[
    {
        "label": "CRIESR",
        "nom": "Comité Régional pour l'Information Economique et Sociale de la Réunion",
        "categorie": "ouverture-regionale",
        "mission": "Le CRIESR a été créé le 23 février 1989, dans le cadre d'un accord État-Région. Il s'agit d'une structure volontairement souple et légère. Son objectif est double : assurer une coordination entre les producteurs d'informations économiques et sociales et permettre une concertation entre producteurs et utilisateurs. Le CRIESR n'est pas un organe de décision. Il recense, évalue, analyse, suggère ou recommande.\r\nLes groupes de travail au sein du CRIES Réunion se réunissent plusieurs fois dans l'année pour présenter les travaux des différents membres et coordonner leurs programmes de travail.\r\nLa présidence du CRIESR est assurée par le président du CESER (Conseil économique, social et environnemental de La Réunion). Le secrétariat est assuré par l'Insee.",
        "composition": "Les membres du CRIES Réunion appartiennent au monde économique et social. On y retrouve les collectivités territoriales, l'État, les Chambres consulaires, les syndicats, le monde associatif, l'Université, les bureaux d'études et observatoires.",
        "nombre_mandataires": "3 titulaires",
        "noms_mandataires": "J-C. BEAUDEMOULIN (groupe de travail Emploi-Chômage) J-F. TARDIF P. THIAW-KINE (groupe de travail Economie – Système Productif)",
        "renouvellement": "Décembre 2022",
        "duree": "Indéterminée",
        "isActive": "1"
    },
    {
        "label": "LE CLUB EXPORT REUNION",
        "nom": "LE CLUB EXPORT REUNION",
        "categorie": "ouverture-regionale",
        "mission": "Le Club Export Réunion est une association Loi 1901, créée en 1998, dont l’objet social est de promouvoir l’ouverture la Réunion à l’international et de contribuer au développement du volume des exportations réunionnaises.\r\nÀ l’origine structure d’échanges relativement informelle, le Club Export Réunion a été transformé en association loi 1901 dès 1999, et ce dans un souci de légitimité et de crédibilité vis-à-vis de ses interlocuteurs.\r\nLe Club Export Réunion compte à ce jour plus de 170 adhérents (entreprises et personnes physiques), exportateurs confirmés ou primo-exportateurs, de toutes tailles, tous secteurs confondus.\r\nLe Club Export Réunion mène des opérations telles que :\r\n-          Des participations collectives à des salons\r\n-          L’organisation de mission de prospection et d’exposition\r\n-          L’organisation de rencontres thématiques favorisant le partage d’expérience \r\nL'association organise chaque année des missions collectives à l’étranger pour ses adhérents dont l'objectif est de : favoriser et développer l’ouverture des marchés extérieurs aux entreprises réunionnaises.\r\nA travers la charte signée avec le Conseil régional de La Réunion en décembre 2011, le Club Export a mis en place depuis 2012 des rencontres bilatérales entre La Réunion, l'île Maurice, Madagascar et les Comores, avec succès puisque des partenariats ont été signés entre des entreprises de ces quatre îles. Le Club Export s'est également tourné vers la destination Mozambique en 2016 où elle organise des rencontres annuelles lors de la FACIM.\r\nEnfin le Club Export voue son action au développement d’une image positive de l’exportation et de l’ouverture internationale, afin de permettre à chacun d’exploiter ce secteur. L’export pour tous prend une dimension bien réelle grâce au Club Export.",
        "composition": "L'association est régie par un conseil d'administration composé de chefs d'entreprises réunionnaises de toutes tailles et de tous les secteurs existants à l'export. Il fonctionne au quotidien avec 3 salariés permanents à la Réunion et 5 correspondants (VSI) basés à l'île Maurice, à Madagascar, les Seychelles aux Comores et au Mozambique.",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "J-F. TARDIF",
        "renouvellement": "Décembre 2021",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "AFDET (Conseil d'Administration)",
        "nom": "Association Française pour le Développement de l'Enseignement Technique",
        "categorie": "efj",
        "mission": "La volonté de l’AFDET consiste à valoriser l’enseignement technique, de sorte que chaque jeune qui s’y oriente, ait la garantie d’une formation et d’une insertion professionnelle réussie.\r\nSes objectifs sont :\r\n-       Valoriser l’enseignement technologique et professionnel\r\n-       Favoriser une orientation positive\r\n-       Promouvoir l’adaptation des formations aux mutations de l’économie dans une perspective européenne et internationale\r\n-       Favoriser un réel partenariat « Ecole-Entreprise »\r\n-       Développer dans la formation générale la culture technologique\r\n-       Encourager la formation tout au long de la vie et faire connaître la voie de la validation des acquis de l’expérience\r\n-       Promouvoir et animer les Conseillers de l’Enseignement Technologique (CET)\r\nL’AFDET assure une veille sur toutes les évolutions relatives à l’enseignement technologique et professionnel, la formation professionnelle. Elle formule des avis qu’elle transmet aux décideurs, organise des rencontres et colloques où elle apporte son point de vue.",
        "composition": "Collège des organisations patronales Collège des organisations syndicales de salariés Collège des institutions publiques et acteurs socio économiques",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "M.BERTRAND",
        "renouvellement": "Indéterminé",
        "duree": "1 an",
        "isActive": "1"
    },
    {
        "label": "OPCO EP (Commission Paritaire Régionale)",
        "nom": "Opérateur de compétences Entreprises de Proximité",
        "categorie": "efj",
        "mission": "L’Accord national constitutif de l’Opérateur de compétences des entreprises de proximité prévoit la création d’une Commission paritaire régionale dans chacune des régions administratives.\r\nCes commissions sont notamment chargées :\r\n- De suivre la mise en œuvre, au niveau régional, des missions et des orientations de l’opérateur de compétences,\r\n- De représenter, sur son territoire, l’opérateur de compétences des entreprises de proximité, notamment auprès de l’Etat en région, du Conseil régional, des autres collectivités territoriales et des partenaires,\r\n- Ainsi que d’autres missions qui leur seront confiées et précisées dans le Règlement Intérieur validé par le Conseil d’administration de l’OPCO EP.",
        "composition": "10 représentants pour les organisations syndicales d'employeurs 10 représentants pour les organisations syndicales de salariés",
        "nombre_mandataires": "6 (5 titulaires et 1 suppléant)",
        "noms_mandataires": "P. FOULLON (titulaire) S. NATIVEL (titulaire) I. LOCATE (titulaire) C. THIA SOUI TCHONG (titulaire) JC. BEAUDEMOULIN (titulaire) V. CLOTAGATIDE (suppl",
        "renouvellement": "Janvier 2024",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CEN",
        "nom": "Conseil Académique de l'Education Nationale",
        "categorie": "efj",
        "mission": "Il peut être consulté et émettre des vœux sur toute question relative à l'organisation et au fonctionnement du service public d'enseignement dans l'académie. Il examine le schéma prévisionnel des formations secondaires, le programme d'investissements, de subventions de fonctionnement des lycées, la formation continue des adultes, l'enseignement supérieur.",
        "composition": "En application de l'art.  R234-27(alinéas 1°, 2° et 3) du code de l'éducation, le CAEN est composé de 66 membres. Il se décompose comme suit : 22 membres représentant la région (8 conseillers régionaux), le département (8 conseillers départementaux) et la commune (6 maires ou conseillers municipaux) 22 membres représentant les personnels titulaires de l'Etat dont : 15 représentants des services administratifs et des établissements scolaires, 4 représentants  des personnels  des établissements publics  d'enseignement supérieur  dont au moins un représentant des personnels enseignants  exerçant ses fonctions dans les classes post baccalauréat, 1 président d'université ou son représentant 2 représentants des établissements d'enseignement et de formation agricole 22 membres autres membres dont : 7 parents d'élèves, 3 étudiants, le président du conseil économique et social, 5 représentants  des organisations syndicales de salariés,  5 représentants des organisations syndicales d'employeur 1 représentant des associations complémentaires de l'enseignement public",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "T. BARACCHINI (titulaire) J.NICE",
        "renouvellement": "Décembre 2022",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "CFA (Conseil d'Administration Conseil de perfectionnement)",
        "nom": "Centre de Formation des Apprentis : CENTHOR de la Chambre de Commerce et d'Industrie de La Réunion",
        "categorie": "efj",
        "mission": "Le CENTHOR est une école de formation de haut niveau aux métiers du tourisme, de l’hôtellerie et de la restauration de la Chambre des Commerces et de l’Industrie de La Réunion. Chaque année, près de 600 élèves, apprentis et professionnels y suivent un apprentissage ou une formation qualifiée.\r\nLes formations proposées aux jeunes vont du CAP à la licence professionnelle dans les domaines de la cuisine, la salle, l'hôtellerie et le tourisme. Les salariés, quant à eux, bénéficient de modules à la carte ou de séminaires aux côtés de grands maîtres.\r\nLe conseil de perfectionnement du CENTHOR analyse les constats sur le fonctionnement de l’école et prend les décisions pour l’établissement (objectifs à atteindre par le centre de formation, ouverture ou fermeture d’une filière, approbation des investissements, …).",
        "composition": " Président Conseil Perfectionnement : à chaque élection des membres de la CCI Directeur de CFA Représentants du personnel : tous les ans, après les élections des 3 catégories du personnel de l’établissement Représentants d'apprentis : à chaque nouvelle rentrée.",
        "nombre_mandataires": "1",
        "noms_mandataires": "T. FAYET (suppléant)",
        "renouvellement": "Octobre 2021",
        "duree": "5 ans",
        "isActive": "1"
    },
    {
        "label": "CITE DES METIERS (Conseil d'Administration)",
        "nom": "Cité des Métiers",
        "categorie": "efj",
        "mission": "La Cité des métiers de La Réunion est un lieu multi partenarial qui accueille tout type de public, gratuitement, en quête d'informations et de conseils autour de son projet professionnel.\r\nLa Cité des métiers est un concept issu de la Cité des Sciences et de l’Industrie de Paris, qui a créé la première Cité des métiers dans ses locaux à la Villette en 1993. L’ensemble des cités des métiers porteuses de ce label s’engage à mettre à disposition un espace d’accès libre, ouvert à tous et gratuit autour de différentes questions du projet et parcours professionnels.\r\nLa Cité des métiers de La Réunion et ses partenaires accueillent le public autour des sujets tels que :\r\n- L’orientation\r\n- La formation\r\n- L’emploi\r\n- La reconversion et l’évolution professionnelles\r\n- La création d’entreprise\r\n- La mobilité\r\nSur place, les partenaires, avec la Cité, allient leur force et proposent au public une véritable plateforme où l’information se décline sous toutes ses formes :\r\n- Un espace conseil qui accueille le public toute la matinée\r\n- Un espace de ressources : livres, magazines, logiciels d’aide à l’orientation, fiches métiers, outils pratiques, ordinateurs en libre accès\r\n- Une zone dédiée à des ateliers pratiques mais aussi des informations collectives, séances d’échanges avec des professionnels",
        "composition": "4 membres du collège financeurs 3 membres actifs 3 personnes qualifiées",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "A. ISSOP",
        "renouvellement": "Avril 2022",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "DOFIP (EX PROFIL) COFIP (Assemblée Plénière)",
        "nom": "Direction de l'Orientation et des Formations pour l'Insertion Professionnelle - DOFIP (EX PROFIL) Commission de l'Orientation et de la Formation à l'Insertion Professionnelle- COFIP",
        "categorie": "efj",
        "mission": "La Direction de l'Orientation et des Formations pour l'Insertion Professionnelle (DOFIP) coordonne les actions de l’établissement dans les domaines de l’insertion et de l’orientation, tant en interne au niveau des services communs et composantes qu’en externe avec le monde socio-professionnel.",
        "composition": "La COFIP est composée de 32 membres, dont : 16 PERSONNALITES DE L'UNIVERSITE Le Président ou le Directeur de PROFIL (1) Le Vice-président étudiant (1) Les Directeurs de composantes ou leurs représentants (9): M. le Directeur de l’UFR Droit-Economie ou son représentant M. le Directeur de l’UFR Sciences et Technologies ou son représentant M. le Directeur de l’UFR Sciences de l’Homme et de l’Environnement ou son représentant M. le Directeur de l’UFR Lettres et Sciences Humaines ou son représentant Mme la Directrice de l’UFR Santé ou son représentant M. le Directeur de l’Institut Universitaire de Technologie ou son représentant M. le Directeur de l’Institut d’Administration des Entreprises ou son représentant M. le Directeur de l’Ecole Supérieure du Professorat et de l'Education ou son représentant M. le Directeur de l’Ecole Supérieure d’Ingénieur Réunion Océan Indien ou son représentant Les Directeurs des pôles et services en charge de l’orientation, de la formation et de l’insertion professionnelle, de l’apprentissage et de l’entrepreneuriat (5): M. le Directeur du Service Universitaire d’Accueil et d’Information pour l’Orientation (SUAIO) ou son représentant M. le Directeur du Bureau d’Aide à l’Insertion Professionnelle (BAIP) ou son représentant M. le Directeur du Service Universitaire de la Formation Permanente (SUFP) ou son représentant M. le Directeur du Centre de Formation des Apprentis de l’Université de La Réunion (CFA UR) ou son représentant M. Le Président du Pôle de l’Entrepreneuriat Etudiant de La Réunion (P2ER) ou son représentant.",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "G.LEBON",
        "renouvellement": "Indéterminé",
        "duree": "Pas prévue dans les statuts",
        "isActive": "1"
    },
    {
        "label": "CREFOP (Bureau et Comité Plénier)",
        "nom": "Conseil Régional de l'Emploi, de la Formation et de l'Orientation Professionnelles - Plénière",
        "categorie": "efj",
        "mission": "Le CREFOP est chargé (R.6123-3) :\r\n\r\n• D’organiser au plan régional la concertation entre les acteurs emploi\/orientation\/formation professionnelle pour coordonner leurs actions, assurer en particulier la cohérence des programmes de formation, des politiques d’emploi et de formation et des programmes d’intervention du FSE.\r\n• D’évaluer les politiques régionales d’emploi, de formation, d’information et d’orientation professionnelle et leurs conditions de mise en œuvre.\r\n• De rendre des avis sur des documents prévus par les textes. Dans cette perspective, il assure des fonctions :\r\nDe diagnostic, étude, suivi, évaluation des politiques régionales d’emploi, de formation, d’information, d’orientation professionnelle. Pour ce faire, il s’appuie sur les études et travaux d’observation des collectivités territoriales, du CESER, de Pôle emploi, des services statistiques de l’Etat et des organismes publics d’études et de recherche, des CARIF et OREF…\r\n\r\nLes commissions du CREFOP :\r\n\r\nCommission 1 \"Emploi : Innover, expérimenter sur les territoires\"\r\nLa Commission #1 du CREFOP de La Réunion est investie des champs relevant de l’Emploi. A ce titre, elle aura en charge de conduire des travaux visant le respect des obligations réglementaires qui incombent au CREFOP :\r\n- Mise en place d’un tableau de bord régional comprenant :\r\nUn tableau recensant chaque année les sommes collectées au titre de la taxe d’apprentissage et de leurs affectations. Un tableau annuel détaillant le financement des contrats de professionnalisation.\r\n- Inventaire des projets d’investissements et des moyens d’intervention dont disposent les services régionaux de Pôle emploi.\r\n- Recueil et analyse du bilan annuel des activités du Conseil Départemental en matière d’aide à l’insertion sociale et professionnelle.\r\n- Recueil et analyse du bilan des activités de LADOM et du SMA Elle organise la consultation sur la Stratégie régionale pour l’emploi.\r\nCes travaux ont un caractère pérenne.\r\n\r\nCommission 2 \"Formation professionnelle et alternance\"\r\nLa commission est plus spécifiquement chargée :\r\n- De toute question relative à l’apprentissage et au suivi du dispositif VAE.\r\n- Du suivi et de l’évaluation du CPRDFOP et du schéma des formations sanitaires et sociales.\r\n- D’émettre un avis sur le plan ou la charte régionale de prévention et de lutte contre l’illettrisme.\r\n- De préparer un avis sur les projets relevant du programme d’investissement d’avenir (PIA).\r\n- De préparer un avis préalable à leur adoption ou leur conclusion sur (R. 6123-3-2) :\r\n- Les conventions régionales pluriannuelles de coordination de l’emploi, de l’orientation et de la formation relevant de l’article L. 6123-4.\r\n- La carte régionale des formations professionnelles initiales mentionnées à l’article L. 214-13-1 du code de l’éducation.\r\n- Les programmes relevant du service public régional de formation professionnelle dont celui prévu à l’article L. 5211-3, ainsi que le projet de convention élaboré en application de l’article L. 6121-4.\r\n- Répartition des fonds du solde de la taxe d’apprentissage non affecté par les entreprises (Art.R.6123-3-9).\r\n- La liste des formations et organismes éligibles à un financement hors quota de la taxe d'apprentissage (Art.R.6123-3-9).\r\n- La liste régionale des formations éligibles au CPF (Art.R.6123-3-9).\r\n- Programme régional d'accès à la formation et à la qualification professionnelle des personnes handicapées (Art.R.6123-3-2).\r\n- Projet de convention Région \/ Pôle emploi (achat de formations collectives) (Art.R.6123-3-2).\r\n- Bilan annuel régional des actions financées au titre de l’emploi, de la formation et de l’orientation pro. (Art.R.6123-3-1).\r\n\r\nCommission 3 \"Coordination, emploi-formation, orientation professionnelle et parcours\"\r\nLa Commission 3 du CREFOP de La Réunion est investie des champs relevant l’Orientation professionnelle et des parcours. A ce titre, elle aura en charge de conduire des travaux visant le respect des obligations réglementaires qui incombent au CREFOP :\r\n\r\n- La désignation des opérateurs régionaux du CEP (Art.R.6123-3-9);\r\n- De la remontée d’information relative aux indicateurs régionaux du CEP (arrêté du 16 juillet 2014 + L. 6111-6 CT) devant être communiqués au CREFOP et au CNEFOP;\r\n- De préparer un avis préalable à leur adoption ou leur conclusion (R. 6123-3-2) sur :\r\n- Le cahier des charges prévu à l’article L. 6111-5, fixant des normes de qualité aux organismes participant au service public régional de l’orientation ;\r\n- La convention annuelle de coordination relative au service public de l’orientation professionnelle conclue entre l’Etat et la région prévue à l’article L. 6111-3.\r\n\r\nElle contribue à la réalisation (avec les autres commissions) du bilan annuel régional des actions financées au titre de l’emploi, la formation, l’orientation professionnelles (Art.R.6123-3-1) pour ce qui relève de l’Orientation et présenté au CREFOP.\r\nPlus spécifiquement, la commission est saisie de toute question relative au service public régional de l’orientation (SPRO), au Conseil en Evolution Professionnelle (CEP) et à la dimension Orientation du CPRDFOP (Contrat de plan régional de développement des formations et de l’orientation professionnelles). A cet effet, elle peut s’associer les services des organismes publics d’études et d’observation réalisés par le CESER, Pole Emploi, les services statistiques de l’état et organismes d’études, les observatoires de branche, le CarifOref. La commission disposera d’une carte des formations initiales.\r\nCes travaux ont un caractère pérenne.",
        "composition": "7 représentants de la Région 8 représentants de l’État, des représentants des principaux opérateurs de l’emploi, de la formation et l’orientation professionnelles 3 représentants des organisations professionnelles d’employeurs 3 représentants des organisations syndicales de salariés",
        "nombre_mandataires": "3 (1 titulaire + 2 suppléants)",
        "noms_mandataires": "P. PLANTE (titulaire) CM.FORTUNE (suppléant) T.JAMOIS (suppléant)",
        "renouvellement": "Décembre 2025",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "CPIR TRANSITION PRO (Conseil d'Administration)",
        "nom": "Commission Paritaire Interprofessionnelle Régionale Transition Pro",
        "categorie": "efj",
        "mission": "En application de l’article L 6323-17-6 de la loi du 5 septembre 2018 « relative à la liberté de choisir son avenir professionnel », les partenaires sociaux créent des Commissions Paritaires Interprofessionnelles dans chaque région, qui se substituent aux FONGECIF.\r\nConformément au décret du 28 décembre 2018 « relatif aux modalités d’organisation et de fonctionnement des commissions paritaires interprofessionnelles régionales et aux conditions d’ouverture et de rémunération des projets de transition professionnelle », ces Commissions sont gérées par une Association paritaire, administrée par un conseil d’administration composé de représentants des organisations syndicales de salariés et des organisations professionnelles d’employeurs représentatives au niveau national et interprofessionnel.\r\n\r\n\r\nMISSIONS :\r\nCes commissions sont chargées d’assurer la gestion des projets de transition professionnelle des salariés.\r\n• Transitions professionnelles : instruction des demandes des salariés, examen et vérification du caractère réel et sérieux des projets de reconversion, contrôle de la qualité des formations, paiement des frais\r\n• Besoins en compétences et accompagnement : information du public sur les organismes délivrant le conseil en évolution professionnelle, suivi et mise en œuvre du CEP, analyse des besoins en emploi, en compétences et en qualifications, définition des critères régionaux pour l’évaluation des dossiers de transition professionnelle\r\n• Certifications paritaires interprofessionnelles : organisation et tenue des jurys paritaires de validation, habilitation des organismes formateurs.",
        "composition": "10 représentants des organisations d’employeurs 10 représentants des organisations syndicales de salariés",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "P. LAGARDE (titulaire) J-C. BEAUDEMOULIN (suppléant)",
        "renouvellement": "Janvier 2024",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "MIO",
        "nom": "Mission Intercommunale Ouest",
        "categorie": "efj",
        "mission": "Les Missions Locales pour l'insertion professionnelle et sociale des jeunes se sont développées à partir de 1982 par la volonté conjointe des communes et de l'Etat, puis de celle des régions en 1993, réaffirmée en 2004, pour organiser localement une intervention globale au service des jeunes, de 16 à 25 ans révolus, en quête d'un emploi durable et d'une autonomie sociale. Elles constituent aujourd'hui, en tant que pivot de l'accompagnement des jeunes, un réseau placé au cœur des politiques publiques d'insertion des jeunes.\r\n\r\nLes Missions Locales organisent leur action pour offrir à chaque jeune un appui personnalisé. Cette aide peut aller de la simple information jusqu'à l'accompagnement pas à pas en fonction des besoins de chacun. Elles guident les jeunes dans l'élaboration d'un parcours individualisé d'insertion, leur apportent un appui dans la recherche d'emploi ainsi que dans les démarches d'accès à la formation, à la santé, au logement, aux droits, à la citoyenneté et les accompagnent jusqu'à l'accès à l'autonomie professionnelle et sociale.\r\n\r\nElles favorisent la concertation entre les différents partenaires en vue de renforcer ou compléter les actions conduites par ceux-ci, notamment pour les jeunes rencontrant des difficultés particulières d'insertion professionnelle et sociale.\r\n\r\nLes missions locales disposent d'un réseau de partenaires locaux : service public de l'emploi, entreprises, organismes de formation, services de santé, de logement et d'action sociale, services public locaux, collectivités, associations... lui permettant d'apporter aux jeunes tous les services nécessaires pour lever les freins à l'insertion.",
        "composition": "Non renseigné",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "P. LAGARDE",
        "renouvellement": "Indéterminé",
        "duree": "Indéterminé",
        "isActive": "1"
    },
    {
        "label": "MDEN (Conseil d'Administration)",
        "nom": "Maison De l'Emploi Nord de la Réunion",
        "categorie": "efj",
        "mission": "Les Maisons de l’emploi s’inscrivent dans l’organisation territoriale de l’emploi et de la formation professionnelle. Elles proposent notamment des politiques innovantes afin de prendre en compte les logiques de leur territoire dans le domaine de l’emploi.\r\nLes Maisons de l’emploi doivent s’engager dans 4 axes obligatoires :\r\n- Axe 1 : développer une stratégie territoriale partagée…\r\n- Axe 2 : participer à l’anticipation des mutations économiques…\r\n- Axe 3 : contribuer au développement de l’emploi local…\r\n- Axe 4 : réduire les obstacles culturels ou sociaux à l’accès à l’emploi…",
        "composition": "2 représentants de la préfecture 2 représentants de la DIECCTE 2 représentants du Pôle Emploi 1 représentant du Conseil Régional 1 représentant du Conseil Général 3 représentants de la CINOR (intercommunalité du secteur Nord de l’île) 2 représentants des chambres consulaires 1 représentant de l’Université de la Réunion 1 représentant de la Chambre d’Agriculture 2 représentants des organisations patronales interprofessionnelles 5 représentants des organisations syndicales de salariés",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "P.LAGARDE",
        "renouvellement": "Indéterminé",
        "duree": "Indéterminé",
        "isActive": "1"
    },
    {
        "label": "MLN (Conseil d'Administration)",
        "nom": "Mission Locale Nord de la Réunion",
        "categorie": "efj",
        "mission": "Comme toute mission locale, la Mission Locale Nord de La Réunion exerce une mission de service public de proximité pour l’insertion professionnelle et sociale des jeunes de 16 à 25 ans, sortis du système scolaire, en recherche d’emploi, avec ou sans qualification.\r\n\r\nElle a un rôle central pour l’élaboration et le pilotage des projets territoriaux d’insertion des jeunes, en partenariat avec l’ensemble des acteurs économiques, politiques, publics et associatifs de son territoire. Elle permet l’adaptation territoriale et décentralisée des politiques et des dispositifs d’insertion en faveur des jeunes.",
        "composition": "Des représentants des collectivités territoriales Des représentants de l’État Des représentants du Pôle Emploi Des représentants des partenaires économiques et sociaux et du monde associatif.",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "P. LAGARDE",
        "renouvellement": "Décembre 2024",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "MLS (Conseil d'Administration)",
        "nom": "Mission Locale Sud de la Réunion",
        "categorie": "efj",
        "mission": "Les missions locales ont été instituées par l’ordonnance n° 82-273 du 26 mars 1982. Elles sont créées à l’initiative des collectivités locales en accord avec le Préfet.\r\nElles sont dotées d’une personnalité juridique propre, sous forme d’association de la loi de 1901 ou de groupement d’intérêt public, (à la Réunion, les 4 missions locales sont des associations Loi 1901).\r\nElles ont deux fonctions importantes :\r\n- Personnaliser la construction et l’accompagnement des parcours d’insertion des jeunes en passant par l’accueil, l’information, l’orientation et le suivi, jusqu’à l’accès à l’autonomie professionnelle et sociale.\r\n- Mobiliser les partenaires en contribuant aux initiatives locales, en jouant un rôle d’observatoire du public et d’ingénierie de projet et enfin en assurant le pilotage des différentes actions en faveur des jeunes.\r\nLes missions locales développent leur activité de service public en direction des jeunes et ont vocation à les soutenir dans leur insertion professionnelle par le biais des actions suivantes :\r\n- Emploi\r\n- Social\r\n- Formation",
        "composition": "Acteurs - Partenaires sociaux : CPME, CFDT Acteurs - Services de l’État et assimilés : DIECCTE, DJSCS, PREFECTURE, POLE EMPLOI, RECTORAT, DPJJ Acteurs - Collectivités territoriales : CIVIS, CASUD, CONSEIL DEPARTEMENTAL, CONSEIL RÉGIONAL Acteurs - Instances de concertation : CMAR, CHAMBRE D'AGRICULTURE, CCIR Acteurs - Opérateurs et autres : AIMD, AREP, FPEA, GEM FORMATION, MFR, DELEGATION AUX DROITS DES FEMMES",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "J-M. NICE",
        "renouvellement": "2020",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "D2ER (EX P2ER ) (Comité de pilotage)",
        "nom": "Pôle de l'Entrepreunariat Etudiant de la Réunion",
        "categorie": "efj",
        "mission": "Le Pôle de l’Entrepreneuriat Etudiant de La Réunion D2ER (ex P2ER) a pour ambition de sensibiliser les étudiants et les jeunes diplômés réunionnais à la culture entrepreneuriale et de les amener à envisager la création d’activité comme une voie d’insertion.\r\n\r\nIl a pour mission de :\r\n• Diffuser les ressources pédagogiques en entrepreneuriat et en innovation ;\r\n• Sensibiliser et former les étudiants à l'entrepreneuriat et à l'innovation ;\r\n• Accompagner les projets entrepreneuriaux des étudiants et des jeunes diplômés avec le soutien des partenaires ;\r\n• Attribuer le Statut National Étudiant-Entrepreneur aux étudiants et aux jeunes diplômés porteurs d'un projet de création d'entreprise en lien avec les établissements ;\r\n• Présélectionner les projets pour le PRIX PÉPITE - Tremplin pour l'Entrepreneuriat Étudiant, dans le cadre du concours à la création d'entreprises de technologies innovantes.",
        "composition": "Le comité de pilotage est composé de 29 membres représentants : - des organisations patronales - des organisations syndicales de salariés - des institutions publiques - des acteurs socio économiques",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "E. LEUNG(titulaire) R.FIEGENWALD (suppléant)",
        "renouvellement": "Décembre 2021",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "POLE EMPLOI (IPR Instance Paritaire Régionale)",
        "nom": "Pôle Emploi de la Région Réunion-Mayotte",
        "categorie": "efj",
        "mission": "L’I.P.R est chargée de veiller à l’application des accords relatifs à l’assurance chômage. Elle est consultée sur la programmation des interventions régionales de Pôle emploi.\r\nElle a aussi pour mission d’examiner la situation individuelle des demandeurs d’emploi au regard de l’indemnisation du chômage dans cinq cas de figure prévus par les accords d’assurance chômage.\r\nAu sein de chaque direction régionale de Pôle emploi, une Instance Paritaire Régionale (I.P.R) est mise en place.\r\n\r\nSujets de compétence :\r\n- Conséquence sur l’indemnisation du départ volontaire d’un emploi précédemment occupé.\r\n- Appréciation des rémunérations majorées.\r\n- Appréciation de certaines conditions d’ouverture de droits.\r\n- Maintien du versement des prestations.\r\n- Remises des allocations et prestations indûment perçues.",
        "composition": "Acteurs - Partenaires sociaux : CPME, MEDEF, U2P, CFDT, CFTC, CFE-CGC, CGTR",
        "nombre_mandataires": "E. MATZ (titulaire) T.BARACCHINI (suppléant)",
        "noms_mandataires": "2 (1 titulaire + 1 suppléant)",
        "renouvellement": "Décembre 2024",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "PRODIJ (Conseil d'Administration)",
        "nom": "Pôle réunionnais Organisation Développement Innovation Jeunesse",
        "categorie": "efj",
        "mission": "Le Pôle Réunionnais Organisation, Développement, Innovation Jeunesse (PRODIJ) a pour objet de porter et de gérer le plan d'actions du PIA Jeunesse de la Réunion, de promouvoir, de fédérer et d’animer les relations transverses entre tous les acteurs concernés par la jeunesse afin de faire émerger une synergie d’intervention durable. Quatre axes stratégiques partagés ont été déterminés et développés dans le cadre de la candidature au Programme d’investissement d’avenir « Projets innovants en faveur de la jeunesse » : L’information et l’accès aux droits ; La culture de l’initiative et l’esprit d’entreprendre ; La valorisation des compétences issues de l’éducation non formelle et informelle ; La mobilité locale et régionale. L’association PRODIJ a aussi pour mission de contribuer activement à la mise en cohérence des politiques publiques en faveur de la jeunesse sur le territoire réunionnais autour de 2 principes fondateurs : La volonté, de mieux prendre en compte la parole des jeunes, et de construire avec eux les politiques qui les concernent ; La nécessité de travailler autrement, de concevoir une nouvelle gouvernance propice au renforcement des partenariats stratégiques et opérationnels entre les acteurs de tout horizon.",
        "composition": "6 représentants du collège 1 (1 représentant des 5 micro régions (Nord, Sud, Est, Ouest, les Hauts ainsi qu’un représentant de l’Université), 5 représentants maximum du collège 2, 5 représentants maximum du collège 3, 5 représentants maximum du collège 4, 5 représentants maximum du collège 5.",
        "nombre_mandataires": "2 (1 titulaire et 1 suppléant)",
        "noms_mandataires": "T. BARACCHINI (titulaire) A.R.SAFLA (suppléant)",
        "renouvellement": "Juin 2022",
        "duree": "1 an",
        "isActive": "1"
    },
    {
        "label": "REUNION PROSPECTIVE COMPETENCES",
        "nom": "RPC",
        "categorie": "efj",
        "mission": "Reprenant une partie des activités du Carif-Oref de La Réunion, Réunion Prospective Compétences, est une association loi 1901 de préfiguration d'un GIP.\r\nSes missions s'inscrivent pleinement dans le cadre de la circulaire de la DGEFP de juillet 2011 fixant les missions des Carif-Oref, et l'association est membre du réseau national des Carif-Oref (RCO).\r\nIls développent leurs activités autour de 4 thématiques :\r\nL'information sur l'offre de formation au travers le portail Formanoo.org ;\r\nLa professionnalisation des acteurs de l'orientation, de la formation et de l'emploi ;\r\nL'animation de l'observation de la relation Emploi Formation au travers le SyOP ;\r\nL'animation du CREFOP au travers un appui opérationnel aux instances qui le compose.",
        "composition": "Réunion Prospective Compétences est dirigée par un Conseil d'Administration quadripartite composé de: • L’Etat • Du Conseil Régional de La Réunion • Des organisations patronales : MEDEF, CPME, U2P • Des organisations syndicales de salariés : CGTR, CFDT, FO",
        "nombre_mandataires": "2",
        "noms_mandataires": "S.TARDIF, T.JAMOIS",
        "renouvellement": "Indéterminé",
        "duree": "Indéterminé",
        "isActive": "1"
    },
    {
        "label": "TECHNOPOLE DE LA REUNION (Conseil d'Administration)",
        "nom": "Technopole de la Réunion",
        "categorie": "eni",
        "mission": "La Technopole de La Réunion est l’œuvre d’une volonté commune des institutions publiques, des acteurs de la Formation supérieure et du monde de l’Entreprise. Tous ces acteurs se sont fédérés autour d’une même ambition : faire de l’innovation un outil de développement de La Réunion.\r\n\r\nSes missions sont :\r\n• Accompagner les projets et les entreprises innovants\r\n• Animer et mettre en réseau les acteurs\r\n• Promouvoir La Réunion technologique et innovante",
        "composition": "7 membres permanents 5 représentants de l’enseignement supérieur et de la recherche 1 représentant des institutions publiques 4 représentants des organisations professionnelles représentatives 7 représentants d’entreprises",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "A. CASSAM CHENAI",
        "renouvellement": "Indeterminé",
        "duree": "2 ans",
        "isActive": "1"
    },
    {
        "label": "ADSTR (Conseil d'Administration)",
        "nom": "Association pour le Dialogue Social Territorial à La Réunion",
        "categorie": "pe-at",
        "mission": "L’Association pour le Dialogue Social Territorial à La Réunion (ADSTR) a été créée par décision des partenaires sociaux qui, dès 2012 en se regroupant au sein du Pôle Régional d’Innovation Sociale et de Modernisation des Entreprises (PRISME), avaient pris conscience de l’importance d’un dialogue social associant tous les acteurs concernés (pouvoirs publics, élus, associations, citoyens, etc.), pour réfléchir et agir de façon globale au devenir socio-économique de notre île.\r\nActive depuis le 2 juin 2018, l'association a pour objet :\r\n\r\n• de fédérer les partenaires sociaux, les pouvoirs publics et autres acteurs, pour favoriser, développer et animer le dialogue autour des évolutions et démarches relatives aux activités, aux entreprises, à l’emploi et à la formation à La Réunion ;\r\n• d’informer et former au dialogue social territorial ;\r\n• d’accompagner ses membres dans l’exercice de leurs mandats au sein des instances de dialogue social territorial ;\r\n• de réaliser toute veille, observation, diagnostic et étude et, plus généralement, de porter ou intervenir en qualité de prestataire dans toute action permettant le développement du dialogue social territorial et sa valorisation.",
        "composition": "Les membres fondateurs de l’association sont : Collège des organisations d’employeurs interprofessionnelles (5 représentants titulaires et 5 suppléants) - L'Union des entreprises de proximité (U2P), - La Confédération des Petites et moyennes entreprises (CPME). Collège des organisations syndicales de salariés (5 représentants titulaires et 5 suppléants) : - L'Union Départementale Confédération Générale du Travail - Force Ouvrière de La Réunion (FO), - L'Union Nationale des Syndicats Autonomes (UNSA), - La Confédération Française de l'Encadrement - Confédération Générale des Cadres (l'Union CFECGC de La Réunion), - La Confédération Française Démocratique du Travail (Union Interprofessionnelle de La Réunion CFDT), - La Confédération Générale du Travail de La Réunion (CGTR).",
        "nombre_mandataires": "6 (3 titulaires + 3 suppléants)",
        "noms_mandataires": "D.VIENNE (titulaire) S.REMONGIN (titulaire) E.LEUNG (titulaire) J-M. NICE (suppléant) E.MATZ (suppléant) W.SHOCK TORAP (suppléant)",
        "renouvellement": "Indéterminée",
        "duree": "Indéterminée",
        "isActive": "1"
    },
    {
        "label": "ARIBEV (Comités de gestion du FODEBO, du FODELAIT et du PORMAP)",
        "nom": "Association Réunionnaise Interprofessionnelle pour le Bétail Et les Viandes",
        "categorie": "pe-at",
        "mission": "L’Association réunionnaise interprofessionnelle pour le bétail et les viandes (ARIBEV) créée en 1975 pour la viande bovine, le lait et le porc.\r\n\r\nL’ARIBEV est une instance de concertation unique qui permet à tous les acteurs du marché du bœuf, du porc et des produits laitiers de s’exprimer et de se faire entendre, avec comme objectif principal le développement de la production locale.\r\n",
        "composition": "Non renseigné",
        "nombre_mandataires": "1",
        "noms_mandataires": "C. DALY (titulaire)",
        "renouvellement": "Décembre 2022",
        "duree": "2 an",
        "isActive": "1"
    },
    {
        "label": "ARIV",
        "nom": "Association Réunionnaise Interprofessionnelle de la Volaille et du lapin",
        "categorie": "pe-at",
        "mission": "L’ARIV, créée en 1994, est une instance de concertation unique qui permet à tous les acteurs du marché de la volaille et du lapin de s’exprimer et de se faire entendre, avec comme objectif principal le développement de la production locale.",
        "composition": "2 (1 titulaire et 1 suppléant)",
        "nombre_mandataires": "2 (1 titulaire et 1 suppléant)",
        "noms_mandataires": "C. DALY (titulaire)",
        "renouvellement": "Décembre 2022",
        "duree": "2 ans",
        "isActive": "1"
    },
    {
        "label": "ARS OI (Conseil d'Administration)",
        "nom": "Agence Régionale de la Santé de l'Océan Indien",
        "categorie": "pe-at",
        "mission": "Les deux grandes missions de l’ARS :\r\n\r\n- Le pilotage de la santé publique en région\r\nOrganiser la veille et la sécurité sanitaire, l’observation en santé\r\nDéfinir, financer et évaluer les actions de prévention et de promotion de la santé\r\nContribuer à la gestion des crises sanitaires en lien avec le Préfet\r\n\r\n- La régulation de l’offre de santé dans les secteurs ambulatoire, médico-social et hospitalier\r\nMeilleure répartition de l’offre pour un meilleur accès aux soins et aux servicesOptimisation des ressources\r\n\r\nÀ partir de l’analyse des besoins régionaux de santé et en cohérence avec les politiques nationales, l’ARS conçoivent et mettent en œuvre un projet régional de santé, comprenant le plan stratégique régional (objectifs et priorités), les schémas régionaux sectoriels (en matière de prévention, de soins et d’accompagnement médico-social), les programmes (qui précisent la mise en œuvre opérationnelle des schémas, notamment le plan régional de gestion du risque, le PRAPS ou le PRIAC).",
        "composition": "Collège Des organisations patronales Collège Des organisations syndicales de salariés Collège Des institutions publiques et acteurs socio économiques",
        "nombre_mandataires": "2",
        "noms_mandataires": "S. TARDIF (titulaire) K. AUBERT (suppléant)",
        "renouvellement": "4 ans",
        "duree": "2022",
        "isActive": "1"
    },
    {
        "label": "ARS OI",
        "nom": "Agence Régionale de la Santé de l'Océan Indien",
        "categorie": "pe-at",
        "mission": "Créée par la loi HPST (Hôpital, patient, santé, territoire) du 21 juillet 2009, la Conférence Régionale de la Santé et de l'Autonomie (CSA) est un organisme consultatif qui contribue à la définition et à la mise en œuvre de la politique régionale de santé.\r\nLa CSA peut faire toute proposition à la Directrice Générale de l’ARS OI sur l'élaboration, la mise en œuvre et l'évaluation de la politique de santé dans la région.\r\n\r\nElle rend des avis publics, notamment sur :\r\n• Le projet régional de santé et les projets de schémas régionaux.\r\n• Le rapport annuel sur le respect des droits des usagers.\r\n• Les conseils territoriaux, en plus de ces prérogatives, participent au diagnostic territorial partagé, contribuent à l’évaluation du PRS.\r\n\r\nElle s’organise autour de ces commissions suivantes :\r\n• Une commission permanente\r\n• Quatre commissions spécialisées dans les domaines suivants :\r\na) Prévention\r\nb) Organisation des soins\r\nc) Prises en charge et accompagnements médico-sociaux\r\nd) Droits des usagers",
        "composition": "La CSA se compose de représentant de la société civile, dont 184 membres : • Les collectivités territoriales ; • Les usagers de services de santé et médico-sociaux ; • Les conférences de territoires ; • Les partenaires sociaux ; • Les acteurs de la cohésion et de la protection sociale ; • Les acteurs de la prévention et de l’éducation pour la santé; • Les offreurs de service de santé; • Les personnes qualifies.²",
        "nombre_mandataires": "3",
        "noms_mandataires": "M.KANAAN (titulaire)",
        "renouvellement": "2022",
        "duree": "5 ans",
        "isActive": "1"
    },
    {
        "label": "ARACT REUNION (Conseil d'Administration et Comité d'Orientation)",
        "nom": "Association Réunionnaise pour la Valorisation des Initiatives Socio-Economiques",
        "categorie": "pe-at",
        "mission": "Agence Régionale pour l'Amélioration des Conditions de Travail (ex Association Réunionnaise pour la Valorisation des Initiatives Socio-Economiques) est l’une des 17 associations régionales du réseau Anact-Aract. Son conseil d’administration comprend à parts égales des représentants des employeurs et des salariés.\r\n\r\nL’Aract Réunion est au service des entreprises de La Réunion et des partenaires sociaux régionaux. Son équipe opérationnelle est pluridisciplinaire.\r\n\r\nElle accompagne les salariés et les employeurs dans leurs projets pour :\r\n\r\n• Améliorer la situation dans l'emploi, les situations de travail, la performance globale de l’entreprise ;\r\n• Aider à résoudre des problèmes en conciliant les ressources humaines, l'économique, la technique, les perspectives de développement de l'entreprise ;\r\n• Conduire les changements au regard des marges de manœuvre et des moyens mobilisables par l'entreprise ;\r\nElle assure le transfert de méthodologie et la diffusion des bonnes pratiques en matière d'organisation du travail, de gestion des compétences, de santé au travail, de dialogue social.\r\n\r\nElle conduit des projets relevant de ses différents domaines de compétences dans le cadre d'études ou d'interventions rémunérées par les structures qui le souhaitent.",
        "composition": "Collège des organisations patronales Collège des organisations syndicales de salariés Collège des institutions publiques et acteurs socio économiques",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "T.BARACCHINI (titulaire) M.FORTUNE",
        "renouvellement": "Novembre 2023",
        "duree": "2 ans",
        "isActive": "1"
    },
    {
        "label": "CDVLLP (Commissaire)",
        "nom": "Commission Départementale des Valeurs Locatives des Locaux Professionnels",
        "categorie": "pe-at",
        "mission": "Depuis 2017, les valeurs locatives sont actualisées chaque année par la commission départementale des valeurs locatives des locaux professionnels (CDVLLP). Elle est chargée des missions suivantes : Délimiter les secteurs géographiques locatifs. Fixer les tarifs au m² de chaque catégorie.",
        "composition": "2 représentants du Conseil Général 4 représentants des mairies 4 représentants des établissements publics de coopération intercommunale 9 représentants des contribuables (représentants désignés par le Préfet au sein des chambres consulaires, des organisations interprofessionnelles d’employeurs) Des représentants de l’administration fiscale.",
        "nombre_mandataires": "1",
        "noms_mandataires": "P. HO-YEN (titulaire)",
        "renouvellement": "Janvier 2024",
        "duree": "2 ans",
        "isActive": "1"
    },
    {
        "label": "CCESPRPGD",
        "nom": "Commission Consultative d'Elaboration et de Suivi du Plan Régional de Prévention et de Gestion des Déchets de la Réunion",
        "categorie": "pe-at",
        "mission": "La CCES du PRPGD a pour missions de : Assurer la concertation entre les parties prenantes à la prévention et à la gestion des déchets sur le territoire de la Réunion, dans l’élaboration et le suivi de la mise en œuvre du PRPGD , Favoriser le débat et faire des propositions en matière de prévention et de gestion de l’ensemble des déchets, qu’ils soient dangereux, non dangereux non inertes ou non dangereux inertes, Emettre un avis sur le projet de PRPGD qui sera élaboré, et l’évaluation environnementale défini à l’article L122-6 du Code de l’Environnement avant qu’ils ne soient soumis à la consultation administrative et à enquête publique, Emettre un avis sur tout autre projet pour lequel la commission consultative d’élaboration et de suivi doit règlementairement être sollicitée, Emettre un avis sur le rapport annuel relatif à la mise en œuvre du plan conformément à l’article R.541-24 du Code de l’Environnement.",
        "composition": "41 Membres : 7 représentants de la Région Réunion, 7 représentants des collectivités territoriales, 7 représentants de l’Etat et des organismes publics, 3 représentants des chambres consulaires de la Réunion, 6 représentants des organismes professionnels de la Réunion, 5 représentants des éco-organismes de la Réunion et associations de la filière déchets, 6 représentants des associations agrées de protection de l’environnement et spécialisées",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "X. HOW-CHOONG (titulaire) G. LEMEE (suppléant)",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "FEDOM (Membre)",
        "nom": "Fédération des Entreprises d'Outre-Mer",
        "categorie": "pe-at",
        "mission": "La principale mission de la FEDOM consiste à soutenir, dans son domaine, la dimension ultramarine de la France, à promouvoir l’économie de ses territoires et à veiller aux intérêts de leurs entreprises, en particulier dans les évolutions législatives ou réglementaires qui les concernent.\r\nLa FEDOM s’attache à faire émerger des visions communes aux acteurs économiques de l’Outre-mer susceptibles d’être soutenus auprès des instances administratives ou politiques, et à formuler des propositions crédibles et responsables fondées sur des évaluations les plus pertinentes possibles, de nature à améliorer l’efficience des interventions publiques.",
        "composition": "Une Assemblée générale regroupe tous les adhérents répartis en deux groupes : les organisations professionnelles de chaque collectivité territoriale : MEDEF, MPI, CPME, CCI, Fédérations professionnelles (BTP, Tourisme, Agroalimentaire, Distribution…) les entreprises ou organismes ayant des liens étroits avec l’Outre-mer. Un Conseil d’Administration de 34 membres qui comprend, outre le Président, 26 membres représentant les organisations professionnelles des territoires, 4 membres cooptés qui représentent les entreprises adhérentes non ressortissantes des délégations territoriales et 4 personnalités qualifiées désignées par le Président après avis du Bureau. En outre siègent au Conseil les anciens présidents de la FEDOM. Un Bureau de 12 membres. Outre le Président, il est composé de quatre Vice-Présidents, un Trésorier, un Trésorier adjoint, un Secrétaire et un Secrétaire adjoint.",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "E. LEUNG",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "HCCP (Membre)",
        "nom": "Haut Conseil de la Commande Publique",
        "categorie": "pe-at",
        "mission": "Créé en 2010, le HCCP remplit une triple mission : il s’agit de travailler sur les aspects programmatiques de la commande publique, sur la formation des acteurs de la commande publique (acheteurs et entreprises) et sur les aspects liés à l’environnement des affaires (mesures sociales, offres anormalement basses…).",
        "composition": " Des représentants de la collectivité Des représentants Des organisations professionnelles Des représentants Des syndicats de salariés",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "E.LEUNG",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "OECP",
        "nom": "Observatoire Economique de la Commande Publique",
        "categorie": "pe-at",
        "mission": "L’observatoire économique de la commande publique placé auprès du ministre chargé de l'économie rassemble et analyse les données relatives aux aspects économiques et techniques de la commande publique. Il constitue une instance de concertation et d'échanges d'informations avec les opérateurs économiques, les pouvoirs adjudicateurs et les entités adjudicatrices et contribue à la diffusion des bonnes pratiques.\r\nSa composition, son organisation et ses modalités de fonctionnement sont fixées par arrêté du ministre chargé de l'économie.\r\nL'observatoire effectue chaque année, sur la base des informations transmises par les pouvoirs adjudicateurs et les entités adjudicatrices, un recensement économique des contrats de la commande publique dans des conditions fixées par arrêté du ministre chargé de l'économie. A cet effet, il fait notamment appel, en tant que de besoin, aux services de l'Etat compétents en matière d'enquêtes statistiques et peut utiliser les données présentes dans les systèmes d'informations comptables publics.",
        "composition": "L’OECP est composé notamment : - de représentants des principales directions de Bercy traitant de la commande publique, - ainsi que de représentants des entreprises (MEDEF, CPME), - et des collectivités territoriales (AMF, ADF, ARF). - Il comprendra en outre deux personnalités qualifiées du domaine universitaire. L’observatoire privilégiera autant que possible le travail sous forme dématérialisée. Son secrétariat sera assuré par la D.A.J.",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "D. VIENNE",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "OPMR",
        "nom": "Observatoire des Prix, des Marges et des Revenus à la Réunion",
        "categorie": "pe-at",
        "mission": "L’OPMR est une enceinte de partage des connaissances, de dialogue et de concertation entre les principaux acteurs de la vie économique locale, tant publics que privés, sur l’évolution du coût de la vie et la formation des prix à La Réunion ainsi que sur les revenus et le pouvoir d’achat de ses habitants.\r\n\r\nL’OPMR suit plus particulièrement l’évolution :\r\n\r\n- des prix des produits vendus en grande surface inclus dans le « Bouclier qualité-prix », ou BQP\r\n- du prix du carburant, arrêtés chaque mois par le préfet et consultables sur le site de la préfecture\r\n- des tarifs bancaires rendus public deux fois par an par l’IEDOM et publié sur le site de l’observatoire des tarifs bancaires\r\n- des coûts de passage portuaire publiés sur le site du Grand Port Maritime de la Réunion\r\n\r\nDepuis 2012, l’OPMR peut saisir pour avis l’Autorité de la Concurrence sur les obstacles à la concurrence contraires à la réglementation en vigueur. Mais la principale mission de l’OPMR est de commander et réaliser régulièrement des études sur le coût de la vie, la formation des prix, les revenus et le pouvoir d’achat des Réunionnais.",
        "composition": "Acteurs - Partenaires sociaux :CPME, MEDEF, UPAR, CFDT, CFTC, CFE-CGC, FGAF, FO, SOLIDAIRES974, UNSA Acteurs - Services de l’État et assimilés : DIECCTE, DRFIP, PREFECTURE Acteurs - Collectivités territoriales : CONSEIL DEPARTEMENTAL, CONSEIL RÉGIONAL, AMDR Acteurs - Instances de concertation : CESER, CMAR, CHAMBRE D'AGRICULTURE, CCIR Acteurs - Opérateurs et autres : ADEIC974, CDAFAL, CNL, IEDOM, INSEE, UCOR, UDAF, UFC-QUE CHOISIR",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "E. LEUNG",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "CCIR (Assemblée générale)",
        "nom": " Chambre de Commerce et d'Industrie de la Réunion",
        "categorie": "pe-at",
        "mission": "La CCIR est un établissement public placé sous la tutelle de l’État. Elle exerce une fonction de représentation des intérêts de l’industrie, du commerce et des services auprès des pouvoirs publics ou des autorités étrangères. Elle assure l’interface entre les différents acteurs concernés et contribue au développement économique des territoires et au soutien des entreprises et de leurs associations.\r\n\r\nOutre ses missions de service public et d’intérêt général, la CCIR exerce également des missions spécifiques :\r\n• Une mission d’appui, d’accompagnement, de mise en relations et de conseils auprès des créateurs et repreneurs d’entreprises et des entreprises, dans le respect des dispositions législatives et réglementaires en vigueur en matière de droit à la concurrence\r\n• Une mission d’appui et de conseils pour le développement international des entreprises et l’exportation de leur production, en partenariat avec l’agence française pour le développement international des entreprises.\r\n• Une mission en faveur de la formation professionnelle initiale ou continue grâce aux établissements publics et privés d’enseignement qu’il ou elle crée, gère ou finance.\r\n• Les missions de nature marchande qui lui ont été confiées par une personne publique ou qui s’avèrent nécessaires pour l’accomplissement de ses autres missions.\r\n• Toutes missions d’expertise, de consultation ou toutes études demandées par les pouvoirs publics sur une question relevant de l’industrie, du commerce, des services, de développement économique, de la formation professionnelle ou de l’aménagement du territoire.\r\n\r\nL’Assemblée Générale vote la politique et le budget de la CCI sur propositions du Bureau et du Président. Le Bureau, désigné par l’Assemblée, est l'organe exécutif de la Compagnie Consulaire. Les membres élus fixent les grandes orientations, votent le budget et délibèrent sur les questions d’actualité touchant aux intérêts collectifs des entreprises et de l’économie.",
        "composition": "Un bureau de 6 membres et 36 membres élus",
        "nombre_mandataires": "2",
        "noms_mandataires": "P.PLANTE J.LAW-YEN",
        "renouvellement": "Novembre 2026",
        "duree": "5 ans",
        "isActive": "1"
    },
    {
        "label": "CCIR (Comité de gestion des conflits)",
        "nom": "Chambre de Commerce et d'Industrie de la Réunion",
        "categorie": "pe-at",
        "mission": "Les conseillers techniques participent en tant que de besoin, aux travaux de l’assemblée générale et des commissions après accord du président de la Chambre.\r\n\r\nIls peuvent participer aux commissions d’études mais ne peuvent siéger avec voix délibérative aux commission réglementées suivantes : la commission des finances, la commission paritaire locale, la commission de prévention des conflits d’intérêts.\r\n\r\nIls ne peuvent représenter la Chambre dans des instances extérieures.",
        "composition": "",
        "nombre_mandataires": " 1 titulaire",
        "noms_mandataires": "D. VIENNE",
        "renouvellement": "2021",
        "duree": "5 ans",
        "isActive": "1"
    },
    {
        "label": "CESER (Membre)",
        "nom": "Conseil Economique, Social et Environnemental Régional",
        "categorie": "pe-at",
        "mission": "Le Conseil Économique Social et Environnemental de La Réunion (CESER) est un lieu de rencontre, d’échanges, de débats, de négociation entre les représentants des employeurs, des salariés et des associations. Au-delà de la défense des intérêts catégoriels, son ambition est de construire une réflexion commune sur les thèmes importants pour notre région. Représentation organisée de la société civile à composition hétérogène mais d'une grande richesse, il a pour rôle de :\r\n- faire remonter jusqu'aux politiques les préoccupations du monde économique et social,\r\n- informer, réfléchir et faire des propositions à 3 niveaux : local, national et communautaire.\r\nPour préparer ses travaux et faciliter ses délibérations, le CESER s'est organisé en 5 commissions auxquelles est renvoyé l'examen des affaires :\r\n- Affaires générales, financières et des Relations internationales\r\n- Développement économique\r\n- Aménagement, Développement durable, Energie et Déplacements\r\n- Education et Formation professionnelle\r\n- Affaires sociales, culturelles, sportives, Solidarité et Egalité des Chances",
        "composition": "21 représentants des entreprises et activités professionnelles non salariées 21 représentants des syndicats de salariés 11 représentants de la Vie collective 2 personnalités qualifiées",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "D. VIENNE (Président)",
        "renouvellement": "6 ans",
        "duree": "6 ans",
        "isActive": "1"
    },
    {
        "label": "IEDOM (Comité Consultatif d'agence)",
        "nom": "IEDOM (Comité Consultatif d'agence)",
        "categorie": "pe-at",
        "mission": "L’Institut d’Émission des Départements d’Outre-mer (IEDOM) est une banque centrale déléguée qui exerce ses missions au sein d’une unité décentralisée, l’eurosystème, composée de la banque centrale européenne et des banques centrales nationales. L’IEDOM est notamment chargé d’assurer la continuité territoriale en matière monétaire par délégation de la Banque de France dans les cinq départements d’outre-mer et dans les collectivités de Saint-Pierre-et-Miquelon, Saint-Barthélemy et Saint-Martin. En sa qualité de banque centrale déléguée, l’agence IEDOM de La Réunion assure en premier lieu la circulation et l’entretien des signes monétaires ayant cours légal. Elle fournit également, pour le compte de l’Etat, des missions de service public, telles que le secrétariat de la commission de surendettement des particuliers. A ce titre, l’agence de Saint-Denis traite plus de 1 500 dossiers par an. Au profit de l’intérêt général, l’IEDOM est également un observatoire de la vie économique et financière de l’île. La communauté bancaire, les entreprises locales en bénéficient notamment, au travers de la cotation FIBEN, qui recense et évalue en permanence près de la moitié des entreprises que compte La Réunion. L’agence réalise en outre des études et analyses régulières ou ponctuelles, mises à la disposition des autorités publiques, des décideurs et acteurs économiques, mais aussi du grand public.",
        "composition": "Non renseigné",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "D. VIENNE",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "CAF (Conseil d'Administration)",
        "nom": "Caisse d'Allocations Familiales de la Réunion",
        "categorie": "social",
        "mission": "Les Caisses d’Allocations familiales ont pour rôle :\r\n- d’assurer le service des Prestations Familiales, financées par le Fonds National des Prestations Familiales (FNPF),\r\n- d’assurer également le service des prestations dont la gestion leur est confiée par les textes en vigueur : allocations logement à caractère social (financement assuré par le FNAL : Fonds National d’Aide au Logement), l’aide personnalisée au logement (financée par le Fonds National de l’Habitat) et le RSA (revenu de solidarité active), financé par l’Etat et les départements (via le Fonds National des Solidarités Actives ...),\r\n- d’exercer une « action sociale familiale » dans les domaines d’intervention énumérés par un arrêté du 3 Octobre 2001 et précisés par une instruction pluriannuelle de la CNAF ; ces domaines d’intervention sont :\r\nl’action en faveur de la petite enfance,\r\nle soutien aux familles et à la fonction parentale,\r\nla prévention des exclusions,\r\nl’appui aux jeunes adultes,\r\nle « temps libre » et les vacances des enfants et des familles.\r\nLe conseil d’administration règle, par ses délibérations, les affaires de la caisse. Il oriente et contrôle l'activité de la caisse, en se prononçant notamment sur les rapports qui lui sont soumis par le directeur. Les membres du conseil d’administration de la CAF doivent avoir une connaissance des problématiques et des enjeux de la politique familiale.\r\nIls ont pour mission de soutenir le développement d’une politique familiale adaptée à la réalité de la vie contemporaine, tout en assumant une gestion rigoureuse, ce qui implique une lutte efficace contre les fraudes. Ils ont également pour mission de veiller à la bonne utilisation des fonds d’action sociale dont l’affectation relève de leurs seules décisions.",
        "composition": "8 représentants des assurés sociaux, 8 représentants des employeurs et travailleurs indépendants 4 représentants des associations familiales 4 personnes qualifiées 3 représentants du personnel avec voix consultative",
        "nombre_mandataires": "6 (3 titulaires + 3 suppléants)",
        "noms_mandataires": "J.CLAIN, J.SORRES, N.RAMIN",
        "renouvellement": "Janvier 2025",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "CDI (Comité Locale des Usagers Professionnels)",
        "nom": "Centre Départemental des Impôts",
        "categorie": "social",
        "mission": "La fusion de la Trésorerie Générale et de la Direction des Services Fiscaux, regroupées au sein d’une structure nouvelle, la Direction Régionale des Finances Publiques (DRFiP), a pour objectifs prioritaires d’améliorer le service rendu aux usagers en instituant le guichet fiscal unique pour tous les contribuables, de mieux répondre aux attentes des collectivités locales, notamment en matière de conseil fiscal et financier, de renforcer l’efficacité des services de l’État et d’offrir aux personnels un espace professionnel enrichi.\r\nLa direction régionale est dirigée par M. Gilles DESHAYES, administrateur général des Finances publiques. Elle est organisée autour de trois pôles\r\n- Pôle de la gestion fiscale\r\n- Pôle de la gestion publique\r\n- Pôle du pilotage et des ressources",
        "composition": "Non renseigné",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "J-L. LECOCQ",
        "renouvellement": "",
        "duree": "",
        "isActive": "1"
    },
    {
        "label": "CGSS ( CCICOA - Conseil du Centre Informatique Centre Ouest Atlantique)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Les Centres de Traitement Informatique (CTI) assurent les prestations et les services qui leur ont été dévolus par la CNAMTS en matière production et d’éditique, d’infrastructures, d’études et de développement et de gestion des ressources et moyens, dans le respect de la convention d’objectifs et de gestion (COG) et du schéma directeur informatique. Ils assurent également les missions d’assistance auprès des CPAM (Caisses Primaires d’Assurance Maladie).",
        "composition": "Les conseils de CTI sont notamment composés de huit représentants des assurés sociaux et de huit représentants des employeurs, conseillers titulaires ou suppléants CPAM de la région « CTI » concernée.",
        "nombre_mandataires": "3 (2 titulaire + 1 suppléant)",
        "noms_mandataires": "K.AUBERT (titulaire) S.TARDIF(suppléant) M.NICE (titulaire)",
        "renouvellement": "Janvier 2026",
        "duree": "Indéterminé",
        "isActive": "1"
    },
    {
        "label": "CGSS (Commission d’Action Sociale et Sanitaire)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "La commission est compétente pour examiner les dossiers des actifs et les dossiers des retraités. La commission reçoit du conseil d'administration les pouvoirs de décision et de notification nécessaires à l'attribution d'aides individuelles et collectives. Les dossiers des assurés sont examinés sous couvert d'anonymat",
        "composition": "6 membres titulaires et d'un nombre égal de suppléants",
        "nombre_mandataires": "2 (2 titulaires)",
        "noms_mandataires": "S.TARDIF (titulaire) G.LEBON (titulaire)",
        "renouvellement": "Janvier 2026",
        "duree": "Indéterminé",
        "isActive": "1"
    },
    {
        "label": "CGSS (Commission des Pénalités - Section Retraite)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "La commission rend un avis motivé sur les pénalités financières envisagées à l'encontre des bénéficiaires, professionnels de santé, établissements de santé ou d'hébergement pour personnes âgées dépendantes en application de l'article L. 162-1-14 du code de la sécurité sociale. Lorsqu'une pénalité est envisagée à l'encontre d'un professionnel de santé, la formation de base constituée des administrateurs est complétée de 5 représentants (5 titulaires et 5 suppléants) de la profession de santé à laquelle appartient le professionnel concerné. Lorsqu'une pénalité est envisagée à l'encontre d'un établissement de santé ou d'un établissement d'hébergement pour personnes âgées dépendantes, la formation de base constituée des administrateurs est complétée de 5 représentants (5 titulaires et 5 suppléants) de ces établissements",
        "composition": "Elle est composée de 5 administrateurs titulaires et de 5 administrateurs suppléants désignés en tenant compte de la répartition des sièges entre les différentes catégories représentées au sein du conseil. Le président de la commission est élu par ses membres. Les représentants des professionnels de santé prennent part à l’élection du Président de la formation de la commission à laquelle ils participent. Des suppléants en nombre égal au nombre des titulaires sont désignés dans les mêmes conditions.",
        "nombre_mandataires": "1 (1 suppléant)",
        "noms_mandataires": "S.TARDIF (suppléant)",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Commission des Marchés)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "La commission des marchés exerce les attributions suivantes pour les appels d'offres, les procédures négociées, les procédures de dialogue compétitif, la mise en place des systèmes d'acquisition dynamique et les marchés et accords-cadres passés dans le cadre de l'article 30 du code des marchés publics d'un montant supérieur au seuil fixé au 3° du II de cet article : a) Pour l'ensemble de ces procédures, sous réserve des dispositions de l'article 4 : ? elle attribue le marché ou l'accord-cadre ; ? elle autorise la passation d'avenants à un accord-cadre ou à un marché dès lors qu'ils entraînent une augmentation du montant global du marché de plus de 5 % ; b) Pour les seuls marchés et accords-cadres par appel d'offres et dialogue compétitif : ? elle arrête la liste des candidats dans le cadre d'un appel d'offres restreint ou d'un dialogue compétitif ; ? elle ouvre les plis relatifs aux offres ; ? elle élimine les candidatures non recevables et les offres inappropriées, irrégulières ou inacceptables ; ? elle rejette les offres considérées comme anormalement basses après que des précisions jugées opportunes ont été demandées par écrit et que les justifications fournies ont été vérifiées ; ? elle déclare sans suite ou infructueux lorsque aucune candidature ou offre n'a été remise ou lorsqu'il n'a été proposé que des offres inappropriées, irrégulières ou inacceptables",
        "composition": "Le conseil d'administration de l'organisme de sécurité sociale désigne une commission des marchés composée de quatre administrateurs au moins. Il désigne également un nombre de suppléants égal à celui des titulaires",
        "nombre_mandataires": "1 (1 titulaire)",
        "noms_mandataires": "S.TARDIF",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Commission réclamation compte professionnelle de prévention)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Le Compte Professionnel de Prévention a été institué par la loi du 20 janvier 2014 garantissant l’avenir et la justice du système de retraites. Il a ensuite été modifié par la loi du 17 août 2015 relative au dialogue social. Sont concernés par le dispositif tous les salariés en contrat de droit privé (sauf salariés des particuliers employeurs) affiliés au régime général ou agricole. L’exposition aux facteurs de risques professionnels est réalisée par l’employeur doit être évaluée depuis la date d’entrée en vigueur du compte personnel de prévention de la pénibilité, le dispositif n’est pas rétroactif. L’employeur évalue l’exposition des salariés pour chacun des facteurs pris en compte dans le dispositif. Il peut s’appuyer, le cas échéant, sur le référentiel homologué élaboré par sa branche professionnelle. Si l’exposition aux facteurs de pénibilité dépasse les seuils fixés, et si le contrat de travail est d’une durée au moins égale à un mois, l’exposition doit être déclarée dans le cadre de la déclaration sociale de l’entreprise (DADS, DTS ou DSN). Le Compte Professionnel de Prévention est personnel et reste ouvert tout au long de la carrière, indépendamment des changements d’entreprise ou périodes de non-emploi. Le compte est clôturé au décès du titulaire ou à la date de son départ à la retraite.",
        "composition": "2 représentants employeurs et 2 représentants salariés",
        "nombre_mandataires": "1 (1 suppléant)",
        "noms_mandataires": "G.LEBON (suppléant)",
        "renouvellement": "Janvier 2026",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Commission de Recours à l'Amiable)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Les réclamations contre certaines décisions d'organismes de sécurité sociale doivent être présentées à la Commission de recours amiable (CRA) de l'organisme concerné.\r\nElle est chargée d'examiner les contestations des assurés concernant les décisions administratives de la caisse. Sa saisine est obligatoire avant une éventuelle saisine des tribunaux de sécurité sociale. Elle permet le règlement amiable d'un litige. Les dossiers des assurés sont examinés sous couvert d'anonymat. La commission peut valablement statuer si deux de ses membres sont présents. En cas de partage des voix au sein de la commission, il est statué par le conseil d'administration. Elle est compétente pour statuer sur les réclamations relevant du contentieux général de la sécurité sociale et formées contre les décisions prises par le régime social des indépendants, notamment en matière de : - remises des majorations de retard ou de pénalités en cas de non-production du revenu ; - réductions d'assiettes de cotisations en cas de diminution des revenus ; - remises de dettes nées de l'application de l'article L. 376-1 du code de la sécurité sociale ; - prestations en nature ou en espèces de l'assurance maladie et maternité ; - recouvrement des indus prévus à l'article L. 133-4. Toutes les décisions prises par la commission sont soumises, avant notification aux assurés, aux autorités de tutelle. Elles peuvent être contestées devant les tribunaux. La commission peut recevoir délégation du conseil d'administration pour se prononcer sur les admissions en non-valeur.",
        "composition": "4 administrateurs titulaires et 4 administrateurs suppléants",
        "nombre_mandataires": "3",
        "noms_mandataires": "G.LEBON (Titulaire) S.TARDIF (Suppléant) J-C.BEAUDEMOULIN",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Conseil d'Administration Employeurs)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Le conseil d’administration a pour rôle de régler par ses délibérations les affaires de la Caisse Générale de Sécurité Sociale de la Réunion à l’exception de celles déléguées par lui-même ou la Caisse Nationale d’Assurance Maladie ou celle d’Assurance Vieillesse, ou celle de l’Agence Centrale des Organismes de Sécurité Sociale, ou celle de la Caisse Centrale de Mutualité Sociale Agricole à une union ou à un groupement d’organisme, et notamment :\r\n- D’orienter et de contrôler l’activité de la caisse en se prononçant sur le ou les rapports qui lui sont soumis par le Directeur, notamment sur ceux relatifs au fonctionnement administratif et financier de l’organisme, aux relations avec les usagers et à l’action sanitaire et sociale ;\r\n- D’autoriser le président à signer le contrat pluriannuel de gestion ;\r\n- De contrôler l’application par le directeur et l’agent comptable des dispositions législatives et règlementaires ainsi que ‘exécution de ses propres délibérations ;\r\n- De voter les budgets de la gestion administrative et de l’action sanitaire et sociale, de la prévention des accidents de travail et des maladies professionnelles, de prévention, d’éducation et d’information sanitaires et, le cas échéant, des établissements gérés par l’organisme, dans le cadre du contrat pluriannuel de gestion liant la caisse générale à la caisse nationale ;\r\n- De voter, le cas échéant, les budgets d’opération en capital concernant les programmes d’investissements, de subventions ou de participations financières, dans les conditions fixées à l’article R121-1 du code de la sécurité sociale ;\r\n- D’arrêter les comptes annuels de l’organisme ;\r\n- De veiller à l’amélioration des relations avec les usagers ;\r\n- D’établir les statuts et le règlement intérieur de l’organisme.",
        "composition": "8 représentants des salariés 7 représentants des employeurs 3 représentants des exploitants agricoles 2 représentants de la Mutualité 4 représentants des personnes qualifiées 1 représentant de l’UDAF (Union Départementale des Associations Familiales)",
        "nombre_mandataires": "3",
        "noms_mandataires": "S.TARDIF (titulaire) E.MATZ, S.PICCINO",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Conseil d'Administration Travailleurs Indépendants)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Le conseil d’administration a pour rôle de régler par ses délibérations les affaires de la Caisse Générale de Sécurité Sociale de la Réunion à l’exception de celles déléguées par lui-même ou la Caisse Nationale d’Assurance Maladie ou celle d’Assurance Vieillesse, ou celle de l’Agence Centrale des Organismes de Sécurité Sociale, ou celle de la Caisse Centrale de Mutualité Sociale Agricole à une union ou à un groupement d’organisme, et notamment :\r\n- D’orienter et de contrôler l’activité de la caisse en se prononçant sur le ou les rapports qui lui sont soumis par le Directeur, notamment sur ceux relatifs au fonctionnement administratif et financier de l’organisme, aux relations avec les usagers et à l’action sanitaire et sociale ;\r\n- D’autoriser le président à signer le contrat pluriannuel de gestion ;\r\n- De contrôler l’application par le directeur et l’agent comptable des dispositions législatives et règlementaires ainsi que ‘exécution de ses propres délibérations ;\r\n- De voter les budgets de la gestion administrative et de l’action sanitaire et sociale, de la prévention des accidents de travail et des maladies professionnelles, de prévention, d’éducation et d’information sanitaires et, le cas échéant, des établissements gérés par l’organisme, dans le cadre du contrat pluriannuel de gestion liant la caisse générale à la caisse nationale ;\r\n- De voter, le cas échéant, les budgets d’opération en capital concernant les programmes d’investissements, de subventions ou de participations financières, dans les conditions fixées à l’article R121-1 du code de la sécurité sociale ;\r\n- D’arrêter les comptes annuels de l’organisme ;\r\n- De veiller à l’amélioration des relations avec les usagers ;\r\n- D’établir les statuts et le règlement intérieur de l’organisme.",
        "composition": "8 représentants des salariés 7 représentants des employeurs 3 représentants des exploitants agricoles 2 représentants de la Mutualité 4 représentants des personnes qualifiées 1 représentant de l’UDAF (Union Départementale des Associations Familiales)",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "G.LEBON (titulaire) K. AUBERT (suppléant)",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Caisse Régionale d'assurance maladie (CRAT MP))",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Le conseil d’administration a pour rôle de régler par ses délibérations les affaires de la Caisse Générale de Sécurité Sociale de la Réunion à l’exception de celles déléguées par lui-même ou la Caisse Nationale d’Assurance Maladie ou celle d’Assurance Vieillesse, ou celle de l’Agence Centrale des Organismes de Sécurité Sociale, ou celle de la Caisse Centrale de Mutualité Sociale Agricole à une union ou à un groupement d’organisme, et notamment :\r\n- D’orienter et de contrôler l’activité de la caisse en se prononçant sur le ou les rapports qui lui sont soumis par le Directeur, notamment sur ceux relatifs au fonctionnement administratif et financier de l’organisme, aux relations avec les usagers et à l’action sanitaire et sociale ;\r\n- D’autoriser le président à signer le contrat pluriannuel de gestion ;\r\n- De contrôler l’application par le directeur et l’agent comptable des dispositions législatives et règlementaires ainsi que ‘exécution de ses propres délibérations ;\r\n- De voter les budgets de la gestion administrative et de l’action sanitaire et sociale, de la prévention des accidents de travail et des maladies professionnelles, de prévention, d’éducation et d’information sanitaires et, le cas échéant, des établissements gérés par l’organisme, dans le cadre du contrat pluriannuel de gestion liant la caisse générale à la caisse nationale ;\r\n- De voter, le cas échéant, les budgets d’opération en capital concernant les programmes d’investissements, de subventions ou de participations financières, dans les conditions fixées à l’article R121-1 du code de la sécurité sociale ;\r\n- D’arrêter les comptes annuels de l’organisme ;\r\n- De veiller à l’amélioration des relations avec les usagers ;\r\n- D’établir les statuts et le règlement intérieur de l’organisme.",
        "composition": "8 représentants des salariés 7 représentants des employeurs 3 représentants des exploitants agricoles 2 représentants de la Mutualité 4 représentants des personnes qualifiées 1 représentant de l’UDAF (Union Départementale des Associations Familiales)",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "S.TARDIF (titulaire) G. LEBON (suppléant)",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CGSS (Prevention des Risques professionnels)",
        "nom": "Caisse Générale de la Sécurité Sociale de la Réunion",
        "categorie": "social",
        "mission": "Le conseil d’administration a pour rôle de régler par ses délibérations les affaires de la Caisse Générale de Sécurité Sociale de la Réunion à l’exception de celles déléguées par lui-même ou la Caisse Nationale d’Assurance Maladie ou celle d’Assurance Vieillesse, ou celle de l’Agence Centrale des Organismes de Sécurité Sociale, ou celle de la Caisse Centrale de Mutualité Sociale Agricole à une union ou à un groupement d’organisme, et notamment :\r\n- D’orienter et de contrôler l’activité de la caisse en se prononçant sur le ou les rapports qui lui sont soumis par le Directeur, notamment sur ceux relatifs au fonctionnement administratif et financier de l’organisme, aux relations avec les usagers et à l’action sanitaire et sociale ;\r\n- D’autoriser le président à signer le contrat pluriannuel de gestion ;\r\n- De contrôler l’application par le directeur et l’agent comptable des dispositions législatives et règlementaires ainsi que ‘exécution de ses propres délibérations ;\r\n- De voter les budgets de la gestion administrative et de l’action sanitaire et sociale, de la prévention des accidents de travail et des maladies professionnelles, de prévention, d’éducation et d’information sanitaires et, le cas échéant, des établissements gérés par l’organisme, dans le cadre du contrat pluriannuel de gestion liant la caisse générale à la caisse nationale ;\r\n- De voter, le cas échéant, les budgets d’opération en capital concernant les programmes d’investissements, de subventions ou de participations financières, dans les conditions fixées à l’article R121-1 du code de la sécurité sociale ;\r\n- D’arrêter les comptes annuels de l’organisme ;\r\n- De veiller à l’amélioration des relations avec les usagers ;\r\n- D’établir les statuts et le règlement intérieur de l’organisme.",
        "composition": " 8 représentants des salariés 7 représentants des employeurs 3 représentants des exploitants agricoles 2 représentants de la Mutualité 4 représentants des personnes qualifiées 1 représentant de l’UDAF (Union Départementale des Associations Familiales)",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "E. MATZ (titulaire) K. AUBERT (suppléant)",
        "renouvellement": "Septembre 2024",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "IRPSTI (Instance Régionale de la Protection Sociale des Travailleurs Indépendants)",
        "nom": "IRPSTI (Instance Régionale de la Protection Sociale des Travailleurs Indépendants)",
        "categorie": "social",
        "mission": "Non renseigné",
        "composition": "Les IRPSTI dont les instances régionales du CPSTI (Conseil de la Protection Sociale des Travailleurs Indépendants). Ces instances sont mises en place au 1er janvier 2019 dans le cadre de la réforme de la \"Sécurité Sociale des Travailleurs Indépendants\" (ex-RSI). Les instances régionales décident de l'attribution des aides et prestations en matière d'action sanitaire et sociale accordées aux travailleurs indépendants dans le cadre des orientations définies par le conseil mentionné à l'article L. 612-1. Les demandes sont déposées auprès des organismes locaux et régionaux du régime général, qui les instruisent, saisissent les instances régionales pour décision et procèdent au paiement des aides et prestations attribuées. Les instances régionales de la protection sociale des travailleurs indépendants (IRPSTI) auront pour mission de : - examiner les demandes des travailleurs indépendants (TI) en matière d'action sanitaire et sociale - examiner, avant tout recours contentieux, les réclamations des travailleurs indépendants concernant leurs prestations de retraites complémentaires et d'assurance invalidité décès et leurs cotisations sociales (demandes de remise de pénalités ou de majorations de retard) - veiller à la bonne application aux travailleurs indépendants des règles relatives à leur protection sociale et à la qualité de service rendu - assurer une médiation régionale - mettre en oeuvre un observatoire économique et social des travailleurs indépendants Composition : Les instances régionales de la protection sociale des travailleurs indépendants sont composées de représentants des travailleurs indépendants et des retraités désignés par les organisations mentionnées au 1 de l'article L. 612-3. - U2P : 10 sièges de titulaires - CPME : 8 sièges de titulaires - MEDEF : 2 sièges de titulaires - CNPL : 2 sièges de titulaires",
        "nombre_mandataires": "7",
        "noms_mandataires": "G. LEBON (titulaire) J-C. BEAUDEMOULIN (titulaire) P.LAGARDE (titulaire) S.TARDIF (titulaire) L. MAILLOT (titulaire) J-F. CLAIN (titulaire) E. BUFFI ",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CPH (Conseiller prud'homal)",
        "nom": "Conseil de Prud'hommes de la Réunion",
        "categorie": "social",
        "mission": "La mission des conseils de prud’hommes est de trancher les litiges individuels entre employeur et salarié nés de l’application d’un contrat de travail de droit privé. Il n’a donc pas à connaître des litiges collectifs (licenciements économiques collectifs, litiges électoraux, …), ni des contrats des fonctionnaires.\r\nLa mission première du conseiller de prud’hommes est la conciliation des parties (Bureau de conciliation et d’orientation). Lors de cette phase, les conseillers entendent les parties à huis clos, sans aborder le fond de l’affaire, pour les inciter à trouver une issue amiable au litige.\r\nEn cas d’échec de la conciliation, le Bureau de conciliation et d’orientation peut renvoyer les parties :\r\ndevant le bureau de jugement dans sa composition restreinte (litige portant sur un licenciement ou une demande de résiliation judiciaire),\r\ndevant le bureau de jugement dans sa formation de départage, si les parties le demandent ou si la nature du litige le justifie,\r\net, à défaut, devant le bureau de jugement dans sa composition classique (deux conseillers salariés\r\net deux conseillers employeurs).\r\nQuelle que soit la formation saisie, celle-ci connait de l’ensemble des demandes des parties, y compris additionnelles et reconventionnelles.\r\nUne procédure d’urgence est également prévue, le référé, pour les affaires urgentes et non contestables (salaires dû et non payé…).",
        "composition": "Les conseils de prud’hommes et leurs différentes formations sont des juridictions paritaires où siègent un nombre égal d’employeurs et de salariés. La composition et le nombre de conseillers sont fixés, pour chaque conseil, par décret. Les conseils de prud’hommes sont divisés en 5 sections autonomes : agriculture, industrie, services commerciaux, encadrement et activités diverses.",
        "nombre_mandataires": "12 conseillers",
        "noms_mandataires": "M-J. ABODI, J-P.HAGGAI, N.HOARAU, G.IDMONT, V.LEBON, V.LIBAUDIERE, R.LIMBADA, J.MARTINAZZO, A.MASSELOT , S.NATIVEL, J-L.RAMASSAMY, C.CHAN CHAUN, F.LE GOANVIC, D.ROBERT, S.RIVIERE",
        "renouvellement": "Décembre 2025",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CRR (Conseil d'Administration)",
        "nom": "Caisse Régionale de Retraite",
        "categorie": "social",
        "mission": "Organisme paritaire, la CRR gère le régime de complémentaire ARRCO sur le territoire de La Réunion au bénéfice des salariés du secteur privé. Ce régime de retraite est obligatoire au même titre que la retraite de base gérée par la Caisse Nationale d’Assurance Vieillesse. C’est un système de retraite par répartition : les allocations payées aux retraités actuels sont financées par les cotisations actuelles des actifs.\r\nSes missions principales sont :\r\n- Assurer la gestion du régime auquel elles adhèrent, vis-à-vis des entreprises adhérentes et des participants ;\r\n- Recevoir les adhésions des entreprises et les affiliations des salariés ;\r\n- Encaisser les cotisations ;\r\n- Suivre les comptes de points des salariés ;\r\n- Calculer et verser les retraites ;\r\n- Informer les entreprises, salariés et retraités ;\r\n- Conseiller, orienter et proposer des services d’action sociale.\r\nAu sein de cette instance, la CPME veille à la bonne gestion des cotisations et à la concordance entre les directives nationales et les orientations régionales de la Caisse en matière de budget.",
        "composition": "Collège des organisations patronales (10 membres) Collège des organisations syndicales de salariés (10 membres)",
        "nombre_mandataires": "3 (titulaires)",
        "noms_mandataires": "D.ROBERT, M. PALMIERI, J-M. NICE",
        "renouvellement": "Décembre 2022",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CRR (Comité Paritaire d'approbation des comptes)",
        "nom": "Caisse Régionale de Retraite",
        "categorie": "social",
        "mission": "Organisme paritaire, la CRR gère le régime de complémentaire ARRCO sur le territoire de La Réunion au bénéfice des salariés du secteur privé. Ce régime de retraite est obligatoire au même titre que la retraite de base gérée par la Caisse Nationale d’Assurance Vieillesse. C’est un système de retraite par répartition : les allocations payées aux retraités actuels sont financées par les cotisations actuelles des actifs.\r\nSes missions principales sont :\r\n- Assurer la gestion du régime auquel elles adhèrent, vis-à-vis des entreprises adhérentes et des participants ;\r\n- Recevoir les adhésions des entreprises et les affiliations des salariés ;\r\n- Encaisser les cotisations ;\r\n- Suivre les comptes de points des salariés ;\r\n- Calculer et verser les retraites ;\r\n- Informer les entreprises, salariés et retraités ;\r\n- Conseiller, orienter et proposer des services d’action sociale.\r\nAu sein de cette instance, la CPME veille à la bonne gestion des cotisations et à la concordance entre les directives nationales et les orientations régionales de la Caisse en matière de budget.",
        "composition": "Collège des organisations patronales (10 membres) Collège des organisations syndicales de salariés (10 membres)",
        "nombre_mandataires": "3",
        "noms_mandataires": "P. HO-YEN, JL. ATECTAM",
        "renouvellement": "2022",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "DIECCTE (Commission de conciliation)",
        "nom": "DIrection des Entreprises, de la Concurrence, de la Consommation, du Travail et de l'Emploi de la Réunion",
        "categorie": "social",
        "mission": "L’action de la DIECCTE répond à cinq orientations stratégiques :\r\n- Favoriser le développement économique local\r\n- Renforcer la cohésion sociale du territoire\r\n- Prendre en compte les relations et les conditions de travail comme facteur de compétitivité économique\r\n- Promouvoir et accompagner le dialogue social local dans un contexte de TPE\/PME\r\n\r\nL’organisation de la DIECCTE repose sur trois pôles :\r\n- Le Pôle Entreprises, Emploi, Economie (Pôle 3E) qui intervient pour le développement des entreprises et de l’emploi\r\n- Le Pôle Concurrence, consommation, répression des fraudes et Métrologie (Pôle C) vise à répondre aux attentes des pouvoirs publics, des consommateurs et des entreprises en termes de régulation et de fonctionnement concurrentiel et loyal des marchés ainsi que de conformité et de sécurité des produits.\r\n- Le Pôle Politiques du Travail (Pôle T) doit garantir l’effectivité du droit du travail, assurer un contrôle efficient de la réglementation et lutter contre le travail dissimulé. Il contribue également à améliorer les conditions d’emploi et de travail ainsi qu’à réduire et à prévenir les risques professionnels. La négociation collective et l’amélioration des conditions du dialogue social, notamment au niveau des branches et des entreprises, entrent dans ses attributions. Dans ce cadre, son rôle est fondamental dans le prévention et le règlement des conflits collectifs via les commissions conciliation.",
        "composition": "1 représentant de la DIECCTE 1 fonctionnaire de catégorie A 5 représentants des organisations d’employeurs 5 représentants des organisations syndicales de salariés",
        "nombre_mandataires": "Section non agricole 2 (1 titulaire + 1 suppléant) Section agricole 2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "P. FOULLON (titulaire) R.FIEGENWALD (suppléant) J SORRES (titulaire)",
        "renouvellement": "Septembre 2024",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "DIECCTE (CROCT)",
        "nom": "DIrection des Entreprises, de la Concurrence, de la Consommation, du Travail et de l'Emploi de la Réunion",
        "categorie": "social",
        "mission": "Le Comité Régional d’Orientation des Conditions de Travail est défini par l’article L 4641-4 et précisé par le décret n°2016-1834 du 22 décembre 2016. Placé auprès du préfet de région, le CROCT participe à l’élaboration des orientations de la politique de santé et de sécurité au travail et d’amélioration des conditions de travail sur le plan régional.\r\nLes missions du CROCT:\r\n• Participe à l'élaboration et à l'actualisation de diagnostics territoriaux portant sur les conditions de travail et la prévention des risques professionnels ;\r\n• Participe à l'élaboration et au suivi du plan régional santé au travail, qui décline à l'échelle régionale le plan santé au travail. Il constitue le programme de prévention des risques liés au travail du plan régional de santé publique, mentionné à l'article L. 1411-11 du code de la santé publique ;\r\n• Est consulté sur la mise en œuvre régionale des politiques publiques intéressant la santé et la sécurité au travail ainsi que l'amélioration des conditions de travail, qui lui sont soumises par les autorités publiques ;\r\n• Est consulté sur les actions coordonnées prévues à l'article D. 717-43-2 du code rural et de la pêche maritime adoptées après avis du comité technique régional visé à l'article R. 751-160 de ce code ;\r\n• Est consulté sur les instruments régionaux d'orientation des politiques publiques en matière de santé et de sécurité au travail et est informé de la mise en œuvre des politiques publiques intéressant ces domaines ;\r\n• Contribue à la coordination avec la commission de coordination des politiques de prévention de l'agence régionale de santé et à l'organisation territoriale de la politique de santé publique mentionnée à l'article L. 1411-11 du code de la santé publique ;",
        "composition": "Acteurs - Partenaires sociaux : CPME, MEDEF, U2P, FEPEM, FDSEA, CGPER, CFTC, CFE-CGC, FO, CGTR Acteurs - Services de l’État et assimilés : ARS OI, DEAL, DIECCTE, MEDEPREV, FAZSOI, RECTORAT Acteurs - Opérateurs et autres : ARVISE-ARACT, CGSS, INTERMETRA, SISTBI, SOMEPRO",
        "nombre_mandataires": "3 (2 titulaires + 1 suppléant)",
        "noms_mandataires": "M-J. ABODI (titulaire) J-P.PERRIN(titulaire) P.KLEIN (suppléante) Y.GOUDE (suppléant)",
        "renouvellement": "Mars 2022",
        "duree": "1 an",
        "isActive": "1"
    },
    {
        "label": "DIECCTE (CPRI)",
        "nom": "Commission Paritaire Régionale Interprofessionnelle",
        "categorie": "social",
        "mission": "La loi n° 2015-994 du 17 août 2015 relative au dialogue social et à l'emploi complétée par un décret du 27 avril 2017 (Jo du 29 avril) a prévu la mise en place de commission paritaire interprofessionnelle au niveau régional afin de représenter les salariés et les employeurs d'entreprises de moins de onze salariés.\r\n\r\nLes commissions paritaires régionales interprofessionnelles ont pour compétence :\r\n\r\n- De donner aux salariés et aux employeurs toutes informations ou tous conseils utiles sur les dispositions légales ou conventionnelles qui leur sont applicables ;\r\n- D'apporter des informations, de débattre et de rendre tout avis utile sur les questions spécifiques aux entreprises de moins de onze salariés et à leurs salariés, notamment en matière d'emploi, de formation, de gestion prévisionnelle des emplois et des compétences, de conditions de travail, de santé au travail, d'égalité professionnelle, de travail à temps partiel et de mixité des emplois ;\r\n- De faciliter la résolution de conflits individuels ou collectifs n'ayant pas donné lieu à saisine d'une juridiction. La commission ne peut intervenir qu'avec l'accord des parties concernées ;\r\n\r\nLes membres de la commission ont, pour l'exercice de leurs fonctions, accès aux entreprises, sur autorisation de l'employeur.",
        "composition": "10 représentants des organisations d’employeurs 10 représentants des organisations syndicales de salariés (CPME, MEDEF, U2P, CFDT, CFTC, FO, UNSA, UR974, CGTR)",
        "nombre_mandataires": "5 titulaires",
        "noms_mandataires": "M.RIVIERE (titulaire) V. LIBAUDIERE (titulaire) J-M. NICE (titulaire) G. LEBON (titulaire) V.RODRIGUEZ (titulaire) P.M MAUREL (titulaire) JH.DONZ (tit",
        "renouvellement": "Janvier 2026",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "DIECCTE (ODAADSN )",
        "nom": "Observatoire d’analyse et d’appui au dialogue social et à la négociation",
        "categorie": "social",
        "mission": "Un observatoire d'analyse et d'appui au dialogue social et à la négociation est institué au niveau départemental par décision de l'autorité administrative compétente. Il favorise et encourage le développement du dialogue social et la négociation collective au sein des entreprises de moins de cinquante salariés du département; Il établit un bilan annuel du dialogue social dans le département. Il est saisi par les organisations syndicales de salariés et les organisations professionnelles d'employeurs de toutes difficultés rencontrées dans le cadre d'une négociation. Il apporte son concours et son expertise juridique aux entreprises de son ressort dans le domaine du droit social. Le directeur régional des entreprises, de la consommation, de la concurrence, du travail et de l'emploi, sur proposition du responsable de l'unité départementale, publie tous les quatre ans la liste des organisations syndicales de salariés représentatives au niveau départemental et interprofessionnel",
        "composition": "L'observatoire d'analyse et d'appui au dialogue social et à la négociation est composé au plus de treize membres : De membres, salariés et employeurs ayant leur activité dans la région, désignés par les organisations syndicales de salariés représentatives au niveau interprofessionnel et du département et par les organisations professionnelles d'employeurs représentatives au niveau national interprofessionnel et multi professionnel. Chaque organisation répondant à ces critères dispose d'un siège au sein de l'observatoire ; De représentants de l'autorité administrative compétente dans le département. Il est présidé successivement par un représentant désigné par une organisation syndicale de salariés (jusqu’à 6 représentants) et par un représentant désigné par une organisation professionnelle d'employeurs (jusqu’à 6 représentants) remplissant chacun la condition d'activité réelle. Le secrétariat est assuré par l'autorité administrative compétente dans le département",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "J-L. LECOCQ (suppléant)",
        "renouvellement": "Juin 2022",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "DIECCTE (Liste départementale des défenseurs syndicaux)",
        "nom": "Direction des Entreprises, de la Concurrence, de la Consommation, du Travail et de l'Emploi de la Réunion",
        "categorie": "social",
        "mission": "Le défenseur syndical est désigné sur proposition des organisations patronales à partir de deux critères :\r\nAvoir des compétences en droit social et une expérience en relations professionnelles.\r\nLa fonction de conseiller prud’homal est compatible avec celle de défenseur syndical, dans la mesure où les deux missions ne sont pas exercées auprès du même conseil des prud’hommes.\r\nLe défenseur syndical est habilité à assister ou à représenter les parties devant les conseils de prud’hommes ou les cours d’appel en matière prud’homale.",
        "composition": "Non renseigné",
        "nombre_mandataires": "4 titulaires",
        "noms_mandataires": "A.ATTIE T.GALARME J.P HAGGAI F.PARRES",
        "renouvellement": "Septembre 2024",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CONFERENCE REGIONALES DU SPORT ET DES CONFERENCES FINANCEURS DU SPORT",
        "nom": "Direction de la Jeunesse, des Sports et de la Cohésion Sociale de la Réunion",
        "categorie": "social",
        "mission": "La Direction de la jeunesse, des sports et de la cohésion sociale de La Réunion est issue de la fusion de la direction de la jeunesse, des sports et de la vie associative (DJSVA), du pôle social de la direction régionale de l’action sanitaire et sociale (DRASS), de la direction régionale interministérielle à la ville (DRIV) et de la délégation régionale aux droits des femmes et à l’égalité (DRDFE). Elle regroupe également plusieurs missions portant sur l’accès au logement des plus démunis : le droit au logement opposable (DALO), le contingent préfectoral et la prévention des expulsions locatives. Sous l’autorité du Préfet, la DJSCS rassemble les réseaux jeunesse et sports, affaires sociales et cohésion sociale - égalité des chances autour d’un objectif commun de renforcement du lien social et de promotion du vivre ensemble. Elle vise à faciliter l’animation et la mise en synergie des politiques publiques dans le champ social.\r\nConformément au décret n°2020-1280 du 20 octobre 2020, une nouvelle forme gouvernance du sport a été créée au sein de chaque région et territoire ultramarin, par l'instauration des conférences régionales du sport et des conférences des financeurs du sport.\r\n\r\nComposées de quatre collèges : Etat, collectivités et EPCI, mouvement sportif, représentants des autres personnes physiques et morales intéressées par le développement du sport et des organisations professionnelles représentatives du monde économique, ces deux instances susmentionnées agiront de manière complémentaire.\r\n\r\nD'une part, la conférence régionale du sport aura pour vocation à arrêter un Projet Sportif Territorial (PST) partagé, révisable, pour une durée maximale de 5 années.\r\n\r\nEt d'autre part, la conférence des financeurs définira les seuils de financement à partir desquels elle examinera les projets d'investissement et les projets de fonctionnement qui lui seront soumis pour examen et avis, tout en identifiant les ressources humaines, financières et les moyens matériels à la bonne mise en œuvre du PST.",
        "composition": "Non renseigné",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "S.VELOUPOULE",
        "renouvellement": "Août 2026",
        "duree": "5 ans",
        "isActive": "1"
    },
    {
        "label": "MDPH (CDAPH)",
        "nom": "Commission des Droits et de l'Autonomie des Personnes Handicapées",
        "categorie": "social",
        "mission": "La CDAPH prend toutes les décisions concernant les aides et les prestations à la lumière de l'évaluation menée par l’équipe pluridisciplinaire mise en place au sein de la MDPH (besoins de compensation et élaboration du plan personnalisé de compensation du handicap).\r\nLa CDAPH est compétente pour :\r\n- se prononcer sur l'orientation de la personne handicapée et les mesures propres à assurer son insertion scolaire ou professionnelle et sociale ;\r\n- désigner les établissements ou services répondant aux besoins de l'enfant \/ adolescent ou concourant à la rééducation, à l'éducation, au reclassement et à l'accueil de l'adulte handicapé ainsi que statuer sur l'accompagnement des personnes handicapées âgées de plus de soixante ans hébergées dans les structures d'accueil spécialisées ;\r\n- l'attribution, pour l'enfant ou l'adolescent, de l'allocation d'éducation de l'enfant handicapé et éventuellement, de son complément ;\r\n- l'attribution de la carte d'invalidité (CIN) ;\r\n- l'attribution de l'allocation aux adultes handicapés (AAH) ainsi que de la prestation de compensation du handicap(PCH) ;\r\n- reconnaître la qualité de travailleur handicapé (RQTH).",
        "composition": "La CDAPH prend toutes les décisions concernant les aides et les prestations à la lumière de l'évaluation menée par l’équipe pluridisciplinaire mise en place au sein de la MDPH (besoins de compensation et élaboration du plan personnalisé de compensation du handicap).\r\nLa CDAPH est compétente pour :\r\n- se prononcer sur l'orientation de la personne handicapée et les mesures propres à assurer son insertion scolaire ou professionnelle et sociale ;\r\n- désigner les établissements ou services répondant aux besoins de l'enfant \/ adolescent ou concourant à la rééducation, à l'éducation, au reclassement et à l'accueil de l'adulte handicapé ainsi que statuer sur l'accompagnement des personnes handicapées âgées de plus de soixante ans hébergées dans les structures d'accueil spécialisées ;\r\n- l'attribution, pour l'enfant ou l'adolescent, de l'allocation d'éducation de l'enfant handicapé et éventuellement, de son complément ;\r\n- l'attribution de la carte d'invalidité (CIN) ;\r\n- l'attribution de l'allocation aux adultes handicapés (AAH) ainsi que de la prestation de compensation du handicap(PCH) ;\r\n- reconnaître la qualité de travailleur handicapé (RQTH).",
        "nombre_mandataires": "1",
        "noms_mandataires": "M. KANAAN (titulaire)",
        "renouvellement": "2022",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "POLE SOCIAL TRIBUNAL JUDICIAIRE (Assesseur)",
        "nom": "Tribunal des Affaires de Sécurité Sociale",
        "categorie": "social",
        "mission": "Non renseigné",
        "composition": "Il est présidé par un magistrat du siège du TGI dans le ressort duquel le TASS a son siège. Il comprend en outre : - un assesseur représentant les travailleurs salariés, - un assesseur représentant les employeurs et travailleurs indépendants.",
        "nombre_mandataires": "4 (2 titulaires + 2 suppléants)",
        "noms_mandataires": "(titulaire) E. RAMASSAMY (titulaire) M-J. ABODI (suppléante) J. XAVIER (suppléant)",
        "renouvellement": "Juillet 2022",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "POLE SOCIAL TRIBUNAL JUDICIAIRE (Assesseur)",
        "nom": "Tribunal du Contentieux et de l'Incapacité",
        "categorie": "social",
        "mission": "Non renseigné",
        "composition": "Les TCI sont composés de trois juges : un président qui sauf exception est magistrat honoraire de l’ordre administratif ou judiciaire, un assesseur représentant les travailleurs salariés et d’un assesseur représentant les employeurs ou travailleurs indépendants.",
        "nombre_mandataires": "4 (2 titulaires + 2 suppléants)",
        "noms_mandataires": "B. ROBERT (titulaire) S. NATIVEL (titulaire) M-J. ABODI (suppléante)",
        "renouvellement": "Juillet 2024",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "TMC",
        "nom": "Tribunal Mixte de Commerce",
        "categorie": "social",
        "mission": "Le tribunal mixte de commerce tranche, de manière générale, les litiges entre commerçants ou entre commerçants et sociétés commerciales, et ceux qui portent sur les actes de commerce.\r\nIl juge notamment :\r\n- les litiges entre les entreprises, y compris en droit boursier et financier, en droit communautaire et en droit national en matière de commerce et de concurrence ;\r\n- les litiges relatifs aux actes de commerce entre toutes les personnes ;\r\n- les litiges relatifs à une lettre de change ;\r\n- les litiges opposant des particuliers à des commerçants ou à des sociétés commerciales dans l'exercice de leur commerce ;\r\n- les contestations entre les associés d'une société commerciale ;\r\n- les difficultés des entreprises : sauvegarde, redressement et liquidation.\r\nLe tribunal mixte de commerce statue en premier et dernier ressort (sans possibilité d'appel), ou en premier ressort à charge d'appel, selon l'importance du litige.\r\nLe greffe du tribunal mixte de commerce assure des fonctions diverses : il conserve les actes et délivre les copies des décisions du tribunal permettant leur exécution, tient le Registre du commerce et des sociétés, assure la côte et le paraphe des livres des commerçants et sociétés commerciales…",
        "composition": "Le tribunal mixte de commerce est composé de juges non professionnels, appelés \"juges consulaires\". Ce sont des bénévoles, choisis parmi des commerçants ou des dirigeants d'entreprises et élus par eux. La formation de jugement doit comporter au moins trois juges, sauf dispositions contraires. Le ministère public représente les intérêts de la société devant le tribunal de commerce. Il s'exprime obligatoirement dans les dossiers d'entreprises en difficulté (redressement ou liquidation judiciaire). Le greffe du tribunal mixte de commerce est tenu par un officier ministériel et public.",
        "nombre_mandataires": "2 titulaires",
        "noms_mandataires": "C. NASSIBOU (Saint-Denis)",
        "renouvellement": "Octobre 2020",
        "duree": "4 ans",
        "isActive": "1"
    },
    {
        "label": "CRAL",
        "nom": "Action Logement Groupe",
        "categorie": "social",
        "mission": "Les CRAL (métropole) \/ CTAL (DROM) assurent la représentation politique du groupe “Action Logement” sur les territoires. A ce titre, ils sont chargés de porter les orientations définies par ALG ainsi que d’analyser et proposer les réponses aux besoins des salaries et des entreprises.\r\nCette représentation vise à consolider l’ancrage territorial du groupe Action Logement afin de répondre à la problématique du lien emploi-logement et de réduire la fracture territoriale.\r\nAfin de veiller à la cohérence avec les politiques locales de l'habitat, les CRAL \/ CTAL assurent notamment leur mission dans le cadre de partenariats avec les collectivités territoriales compétentes (EPCI, Conseils Départ., Conseils Régionaux, …).\r\nLes CRAL \/ CTAL donnent également leur avis à ALG sur les principales conventions. Ils sont rattachés aux directions régionales Action Logement qui assurent le soutien opérationnel à leur fonctionnement.",
        "composition": "Les CRAL comprennent 20 titulaires (CTAL \/ 10 titulaires) répartis à raison de : • 10 membres pour le collège patronal (8 représentants MEDEF et 2 représentants CPME) (CTAL \/ 5 membres dont 4 représentants MEDEF et 1 représentant CPME) ; • 10 membres pour le collège salarié désignés par les Confédérations syndicales de salariés représentatives au niveau national interprofessionnel (CTAL \/ 5 membres dont 1 représentant désigné par chacune des confédérations ci-dessus mentionnées)",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "E.BUFFI",
        "renouvellement": "Septembre 2022",
        "duree": "3 ans",
        "isActive": "1"
    },
    {
        "label": "SHLMR (Conseil d'administration)",
        "nom": "Action Logement Groupe\r\n",
        "categorie": "social",
        "mission": "La SHLMR (Société d’Habitations à Loyer Modéré de la Réunion) fut créée en 1971 par Pierre LAGOURGUE, alors président du Conseil Général de La Réunion. Elle acquiert et aménage des terrains, construit et gère des logements sociaux depuis plus de 45 ans au service des familles sur l’ensemble du département de La Réunion.\r\nLa SHLMR est au cœur des enjeux du territoire : un acteur intervenant à la croisée des problématiques de logement et d’emploi, implanté sur 23 des 24 communes réunionnaises, et accompagnant plus de 26000 ménages.\r\nIl propose à ses clients un logement à un prix abordable, accompagne les pouvoirs publics dans une dynamique d’inclusion sociale par l’animation des quartiers et la promotion du «bien vivre ensemble».\r\n9 directions sont au service des locataires et des demandeurs de logements :\r\n• La Direction du Développement et de la Construction\r\n• La direction Territoires et Proximité\r\n• La Direction de l'Amélioration du Patrimoine et Mutation Urbaine.\r\n• La Direction de la Performance, Innovation et Communication\r\n• La Direction des Achats et Affaires Juridiques\r\n• La Direction de l’Action Sociale\r\n• La Direction Finance et croissance\r\n• L’Agence Immobilière\r\n• La Direction des Relations Humaines et de la Transition.",
        "composition": "1 Représentant permanent pour Action Logement Immobilier 5 Représentants le Pacte d’Actionnaires pour Action Logement Immobilier 1 Représentant permanent Habitat en Région Participations 1 Représentant permanent pour la CEPAC 2 Représentants le Pacte d’Actionnaires pour la CEPAC 3 Représentants des locataires 1 Représentant permanent pour la ville de Saint Denis1 Représentant permanent pour Le Département 1 Représentant permanent pour le TCO 1 Représentant permanent pour la CIVIS",
        "nombre_mandataires": "1 titulaire",
        "noms_mandataires": "E.BUFFI",
        "renouvellement": "Janvier 2023",
        "duree": "2 ans",
        "isActive": "1"
    },
    {
        "label": "CMA",
        "nom": "Chambre de Métiers et de l'Artisanat",
        "categorie": "artisanat",
        "mission": "La Chambre de Métiers et de l'Artisanat de La Réunion est une chambre consulaire qui représente les intérêts des artisans auprès des pouvoirs publics et assure pour eux une mission de service public.\r\n\r\nLa Chambre de Métiers et de l’Artisanat a pour mission de :\r\n- défendre les intérêts généraux des artisans,\r\n- de promouvoir le développement des entreprises artisanales,\r\n- d’accompagner l’artisan dans chaque étape de sa vie professionnelle : apprentissage, création d’entreprise, formation, développement économique, transmission d’entreprise.\r\n\r\nElle offre, dans le cadre de service aux entreprises, un dispositif cohérent d’information, de conseil, d’accompagnement et de formation. Elle développe des compétences et des moyens techniques de qualité. Elle a adopté une charte pour un accueil de qualité. Elle travaille en étroite concentration avec les organisations professionnelles de l’artisanat et avec les différents acteurs locaux : collectivités territoriales, services de l’Etat, acteurs socio-économiques.",
        "composition": "36 élus (24 chefs d'entreprise et 12 représentants d'organisations professionnelles) outre 16 membres associés pour une plus large représentation des professionnels.",
        "nombre_mandataires": "4",
        "noms_mandataires": "L. PEROT A.ETHEVE C.DALY R.FIEGENWALD",
        "renouvellement": "Octobre 2026",
        "duree": "5 ans",
        "isActive": "1"
    },
    {
        "label": "CMA (Commission Régionale des Qualifications)",
        "nom": "Chambre de Métiers et de l'Artisanat",
        "categorie": "artisanat",
        "mission": "La Chambre de Métiers et de l'Artisanat de La Réunion est une chambre consulaire qui représente les intérêts des artisans auprès des pouvoirs publics et assure pour eux une mission de service public. Une commission régionale des qualifications est instituée dans chaque région ; ses membres sont nommés par arrêté préfectoral après chaque renouvellement des chambres de métiers et de l’artisanat ; elle est présidée par le président de la chambre régionale des métiers et de l’artisanat ou son représentant. Elle statue sur la demande, après avis d’un expert compétent dans le métier considéré, choisi sur une liste établie par le président de la chambre régionale de métiers et de l’artisanat compétente, après avis des organisations professionnelles représentatives concernées ; ses décisions sont prises à la majorité des membres présents ; en cas de partage, la voix du président est prépondérante. Le président ne prend pas part au vote lorsque la demande émane d’un ressortissant de la chambre de métiers et de l’artisanat de sa compétence.",
        "composition": "1° Deux représentants de l’Etat désignés par le préfet, au sein des services déconcentrés, ayant compétence en matière d’artisanat ou de diplôme au sens du deuxième alinéa de l’article 3 ; 2° Un représentant du président du conseil régional ; 3° Quatre artisans titulaires et quatre artisans suppléants nommés sur proposition des chambres de métiers et de l’artisanat.",
        "nombre_mandataires": "2 (1 titulaire + 1 suppléant)",
        "noms_mandataires": "G.IDMONT (titulaire) C.DALY (suppléant)",
        "renouvellement": "Octobre 2026",
        "duree": "5 ans",
        "isActive": "1"
    }
]